Repository: WPCleaner/wpcleaner
Catalog: WikipediaCleaner/src/org/wikipediacleaner/translation/*.po
Languages: cs, es, fr, it, lt, pl, pt_br, tr, uk, vi

source: Filter namespaces
cs: Filtrovat jmenné prostory
es: Filtrar espacios de nombres
fr: Filtrer par espace de noms
it: Filtra per namespace
lt: Filtruoti vardų sritis
pt_br: Filtrar namespaces
tr: Ad alanlarına filtre uygula
uk: Фільтрувати простори назв
vi: Lọc theo không gian tên

source: Sort
cs: Řadit
es: Ordenar
fr: Trier
it: Ordina
lt: Rūšiuoti
pl: Sortuj
pt_br: Classificar
tr: Sırala
uk: Сортування
vi: Sắp xếp

source: You must select pages on which running automatic fixing.
cs: Musíte vybrat stránky, na kterých se mají provést automatické opravy.
es: Usted debe elegir páginas en las cuales llevar a cabo la corrección automática.
fr: Vous devez sélectionner les pages sur lesquelles exécuter la correction automatique.
it: Devi selezionare delle pagine su cui applicare la correzione automatica.
pl: Musisz wybrać strony do automatycznej naprawy.
pt_br: Você precisa selecionar as páginas nas quais quer executar correções automáticas.
tr: Otomatik düzeltmenin çalıştığı sayfaları seçmelisiniz.
uk: Необхідно вибрати сторінки, на яких запускається автоматичне виправлення.
vi: Bạn phải chọn các trang mà bạn muốn chạy chức năng sửa lỗi tự động.

source: Information
cs: Informace
es: Información
fr: Informations
it: Informazione
lt: Informacija
pl: Informacja
pt_br: Informação
tr: Bilgi
uk: Інформація
vi: Thông tin

source: WPCleaner installer
fr: Installateur de WPCleaner
it: Programma di installazione di WPCleaner
lt: WPCleaner diegimo programa
pt_br: Instalador do WPCleaner
tr: WPCleaner yükleyicisi
uk: Встановлення WPCleaner
vi: Trình cài đặt WPCleaner

source: Installation folder
fr: Répertoire d’installation
it: Cartella di installazione
lt: Diegimo aplankas
pt_br: Pasta de instalação
tr: Kurulum klasörü
uk: Папка установки
vi: Thư mục cài đặt

source: Select installation folder
fr: Choisir le répertoire d’installation
it: Seleziona cartella di installazione
lt: Pasirinkite diegimo aplanką
pt_br: Selecionar pasta de instalação
tr: Kurulum klasörünü seçin
uk: Виберіть папку встановлення
vi: Chọn thư mục cài đặt

source: Create a desktop shortcut
fr: Créer un raccourci sur le bureau
it: Crea un collegamento sul desktop
lt: Sukurti darbalaukio nuorodą
pt_br: Crie um atalho na área de trabalho
tr: Masaüstü kısayolu oluşturun
uk: Створити ярлик на робочому столі
vi: Tạo lối tắt trên màn hình

source: Install beta version (only for experienced users)
fr: Installer la version bêta (uniquement pour les utilisateurs expérimentés)
it: Installa la versione beta (solo per utenti esperti)
lt: Įdiegti beta versiją (tik patyrusiems naudotojams)
pt_br: Instalar a versão beta (apenas para usuários experientes)
tr: Beta sürümünü yükle (yalnızca deneyimli kullanıcılar için)
uk: Встановити бета-версію (лише для досвідчених користувачів)
vi: Cài đặt phiên bản beta (chỉ dành cho người dùng có kinh nghiệm)

source: A desktop shortcut can be created automatically under Windows and some Linux flavors.
fr: Un raccourci peut être créé automatiquement sur le bureau pour Windows ou certains environnements Linux.
it: Su Windows e alcune versioni di Linux è possibile creare automaticamente un collegamento sul desktop.
lt: Darbalaukio nuorodą galima sukurti automatiškai naudojant „Windows“ ir kai kurias „Linux“ versijas.
pt_br: Um atalho na área de trabalho pode ser criado automaticamente no Windows e em alguns tipos de Linux.
tr: Windows ve bazı Linux tavsiyeleri altında otomatik olarak bir masaüstü kısayolu oluşturulabilir.
uk: Ярлик на робочому столі може бути автоматично створений під Windows та деякими версіями Linux.
vi: Trên Windows và một số bản phân phối Linux, lối tắt trên màn hình có thể được tạo tự động.

source: If the desktop shortcut is not created automatically, you can still create it manually.
fr: Si le raccourci bureau n’est pas créé automatiquement, vous pouvez encore le créer manuellement.
it: Se il collegamento sul desktop non viene creato automaticamente, è comunque possibile crearlo manualmente.
lt: Jei darbalaukio nuoroda nesukuriama automatiškai, vis tiek galite ją sukurti rankiniu būdu.
pt_br: Se o atalho da área de trabalho não for criado automaticamente, você ainda poderá criá-lo manualmente.
tr: Masaüstü kısayolu otomatik olarak oluşturulmadıysa, yine de manüel olarak oluşturabilirsiniz.
uk: Якщо ярлик на робочому столі не створюється автоматично, ви все одно можете створити його вручну.
vi: Nếu lối tắt trên màn hình không được tạo tự động, bạn vẫn có thể tạo thủ công.

source: The working directory for the shortcut MUST be the installation folder ({0}).
fr: Le répertoire de travail pour le raccourci DOIT être le répertoire d’installation ({0}).
it: La directory di lavoro per il collegamento DEVE essere la cartella di installazione ({0}).
pt_br: O diretório de trabalho para o atalho DEVE ser a pasta de instalação ({0}).
tr: Kısayolun çalışma dizini kurulum klasörü ({0}) OLMALIDIR.
uk: Робочий каталог для ярлика ПОВИНЕН бути папкою встановлення ({0}).
vi: Thư mục làm việc cho lối tắt PHẢI là thư mục cài đặt ({0}).

source: The command itself is dependent on the operating system you're using (see below).
fr: La commande proprement dite dépend du système d’exploitation que vous utilisez (voir ci-dessous).
it: Il comando stesso dipende dal sistema operativo utilizzato (vedere sotto).
lt: Pati komanda priklauso nuo jūsų naudojamos operacinės sistemos (žr. žemiau).
pt_br: O comando em si depende do sistema operacional que você está usando (veja abaixo).
tr: Komutun kendisi, kullandığınız işletim sistemine bağlıdır (aşağıya bakın).
uk: Сама команда залежить від операційної системи, яку ви використовуєте (див. нижче).
vi: Bản thân lệnh này phụ thuộc vào hệ điều hành bạn đang sử dụng (xem bên dưới).

source: Note: avoid having whitespace characters in the installation folder path, or you will need to adapt the commands.
fr: Remarque : évitez les espaces dans le chemin d’installation, ou vous devrez adapter les commandes.
it: Nota: evitare di inserire spazi vuoti nel percorso della cartella di installazione, altrimenti sarà necessario adattare i comandi.
pt_br: Nota: evite ter caracteres de espaço em branco no caminho da pasta de instalação ou será necessário adaptar os comandos.
tr: Not: yükleme klasörü yolunda boşluk karakterleri kullanmaktan kaçının, aksi takdirde komutları uyarlamanız gerekir.
uk: Примітка: уникайте використання пробілів у шляху встановлення папки, інакше вам доведеться адаптувати команди.
vi: Lưu ý: Tránh sử dụng ký tự khoảng trắng trong đường dẫn thư mục cài đặt, nếu không bạn sẽ cần phải điều chỉnh các lệnh.

source: If you want to run WPCleaner manually, open a terminal/command prompt/... and change the current directory to the installation folder.
fr: Si vous voulez exécuter WPCleaner manuellement, ouvrez un terminal ou une invite de commande et faites du répertoire d’installation le répertoire courant.
it: Se vuoi eseguire WPCleaner manualmente, apri un terminale/prompt dei comandi/... e cambia la directory corrente nella cartella di installazione.
pt_br: Se você deseja executar o WPCleaner manualmente, abra um terminal/prompt de comando/... e altere o diretório atual para a pasta de instalação.
tr: WPCleaner'ı manüel olarak çalıştırmak istiyorsanız, bir terminal/komut istemi/... açın ve geçerli dizini kurulum klasörüne değiştirin.
uk: Якщо ви хочете запустити WPCleaner вручну, відкрийте термінал/командний рядок/… і змініть поточний каталог на папку встановлення.
vi: Nếu bạn muốn chạy WPCleaner thủ công, hãy mở cửa sổ dòng lệnh (terminal/command prompt) và thay đổi thư mục hiện tại thành thư mục cài đặt.

source: And then execute the command dependent on the operating system you're using (see below).
fr: Puis exécutez la commande qui dépend du système d’exploitation que vous utilisez (voir ci-dessous).
it: Quindi esegui il comando in base al sistema operativo che stai utilizzando (vedi sotto).
pt_br: E, em seguida, execute o comando dependente do sistema operacional que você está usando (veja abaixo).
tr: Ardından, kullandığınız işletim sistemine bağlı olarak komutu yürütün (aşağıya bakın).
uk: А потім виконайте команду залежно від операційної системи, яку ви використовуєте (див. нижче).
vi: Sau đó, thực thi lệnh tùy thuộc vào hệ điều hành bạn đang sử dụng (xem bên dưới).

source: Under Windows, the command can be:
es: En Windows, la orden puede ser:
fr: Sous Windows, la commande peut être :
it: In Windows, il comando potrebbe essere:
lt: „Windows“ komanda gali būti tokia:
pt_br: No Windows, o comando pode ser:
tr: Windows altında, komut şunlar olabilir:
uk: Під Windows команда може бути такою:
vi: Trên hệ điều hành Windows, lệnh có thể là:

source: Under Linux (or other systems working with .sh scripts), the command can be:
fr: Sous Linux (ou d’autres systèmes qui prennent en charge les scripts .sh), la commande peut être :
it: Su Linux (o altri sistemi che funzionano con script .sh), il comando può essere:
pt_br: No Linux (ou outros sistemas que trabalham com scripts .sh), o comando pode ser:
tr: Linux (veya .sh betikleri ile çalışan diğer sistemler) altında komut şu şekilde olabilir:
uk: В ОС Linux (або інших системах, що працюють зі скриптами .sh) команда може бути такою:
vi: Trên hệ điều hành Linux (hoặc các hệ thống khác sử dụng tập lệnh .sh), lệnh có thể là:

source: On any operating system, the command can be:
fr: Sur n’importe quel système d’exploitation, la commande peut être :
it: Su qualsiasi sistema operativo, il comando può essere:
lt: Bet kurioje operacinėje sistemoje komanda gali būti:
pt_br: Em qualquer sistema operacional, o comando pode ser:
tr: Herhangi bir işletim sisteminde komut şu olabilir:
uk: У будь-якій операційній системі командою може бути:
vi: Trên bất kỳ hệ điều hành nào, lệnh có thể là:

source: Install
es: Instalar
fr: Installer
it: Installa
lt: Įdiegti
pt_br: Instalar
tr: Yükle
uk: Встановити
vi: Cài đặt

source: Operating system
es: Sistema operativo
fr: Système d’exploitation
it: Sistema operativo
lt: Operacinė sistema
pt_br: Sistema operacional
tr: İşletim sistemi
uk: Операційна система
vi: Hệ điều hành

source: System information
es: Información del sistema
fr: Informations système
it: Informazioni di sistema
lt: Sistemos informacija
pt_br: Informação do sistema
tr: Sistem bilgisi
uk: Інформація про систему
vi: Thông tin thêm

source: You must select an installation folder.
fr: Vous devez choisir un dossier d’installation.
it: Devi selezionare una cartella di installazione.
lt: Turite pasirinkti diegimo aplanką.
pt_br: Você deve selecionar uma pasta de instalação.
tr: Bir kurulum klasörü seçmelisiniz.
uk: Необхідно вибрати папку встановлення.
vi: Bạn phải chọn thư mục cài đặt.

source: The path {0} already exists but is not a folder.
fr: Le chemin {0} existe mais ne correspond pas à un dossier.
it: Il percorso {0} esiste già ma non è una cartella.
pt_br: O caminho {0} já existe, mas não é uma pasta.
tr: {0} yolu zaten var, ancak bir klasör değil.
uk: Шлях {0} вже існує, але не є папкою.
vi: Đường dẫn {0} đã tồn tại nhưng không phải là thư mục.

source: The folder {0} already exists, do you want to install WPCleaner there?
fr: Le dossier {0} existe déjà, voulez-vous y installer WPCleaner ?
it: La cartella {0} esiste già, vuoi installare WPCleaner lì?
lt: Aplankas {0} jau egzistuoja, ar norite jame įdiegti WPCleaner?
pt_br: A pasta {0} já existe. Deseja instalar o WPCleaner lá?
tr: {0} klasörü zaten var, WPCleaner'ı oraya yüklemek istiyor musunuz?
uk: Папка {0} вже існує. Ви хочете встановити там WPCleaner?
vi: Thư mục {0} đã tồn tại, bạn có muốn cài đặt WPCleaner vào đó không?

source: Existing files may be deleted by the installation process.
es: El proceso de instalación puede eliminar archivos existentes.
fr: Les fichiers existants pourraient en être supprimés ou remplacés par le processus d’installation.
it: I file esistenti potrebbero essere eliminati durante il processo di installazione.
lt: Egzistuojantys failai gali būti ištrinti diegimo proceso metu.
pt_br: Os arquivos existentes podem ser excluídos pelo processo de instalação.
tr: Mevcut dosyalar kurulum işlemi ile silinebilir.
uk: Існуючі файли можуть бути видалені в процесі установки.
vi: Quá trình cài đặt có thể xóa các tập tin hiện có.

source: Unable to create folder {0}
fr: Impossible de créer le dossier {0}
it: Impossibile creare la cartella {0}
lt: Nepavyko sukurti aplanko {0}
pt_br: Não foi possível criar a pasta {0}
tr: {0} klasörü oluşturulamıyor
uk: Не вдалось створити символи {0}
vi: Không thể tạo thư mục {0}

source: Desktop shortcut is only supported for the following operating systems:
fr: Les raccourcis sur le bureau ne sont gérés que pour les systèmes d’exploitation suivants :
it: Il collegamento sul desktop è supportato solo per i seguenti sistemi operativi:
lt: Darbalaukio nuoroda palaikoma tik šiose operacinėse sistemose:
pt_br: O atalho da área de trabalho é suportado apenas nos seguintes sistemas operacionais:
tr: Masaüstü kısayolu yalnızca aşağıdaki işletim sistemleri için desteklenir:
uk: Ярлик на робочому столі підтримується лише для таких операційних систем:
vi: Phím tắt trên màn hình chỉ được hỗ trợ trên các hệ điều hành sau:

source: Installation was successful
fr: Installation réussie
it: L'installazione è riuscita
lt: Diegimas sėkmingas
pt_br: A instalação foi bem sucedida
tr: Kurulum başarılı oldu
uk: Установка пройшла успішно
vi: Quá trình cài đặt đã thành công.

source: Downloading {0}
fr: Téléchargement de {0}
it: Scaricando {0}
lt: Atsisiunčiama {0}
pt_br: Baixando {0}
tr: {0} indiriliyor
uk: Завантаження {0}
vi: Đang tải xuống {0}

source: Creating {0}
fr: Création de {0}
it: Creando {0}
lt: Kuriama {0}
pt_br: Criando {0}
tr: {0} oluşturuluyor
uk: Створення {0}
vi: Đang tạo {0}

source: Unable to create file {0}
es: No se pudo crear el archivo {0}
fr: Impossible de créer le fichier {0}
it: Impossibile creare il file {0}
lt: Nepavyko sukurti failo {0}
pt_br: Não foi possível criar o arquivo {0}
tr: {0} dosyası oluşturulamıyor
uk: Не вдалось створити файл [{0}]
vi: Không thể tạo thư mục {0}

source: Error: {0}
fr: Erreur : {0}
it: Errore: {0}
lt: Klaida: {0}
pt_br: Erro: {0}
tr: Hata: {0}
uk: Помилка: {0}
vi: Lỗi: {0}

source: Installing {0}
fr: Installation de {0}
it: Installando {0}
lt: Diegiama {0}
pt_br: Instalando {0}
tr: {0} kuruluyor
uk: Встановлення {0}
vi: Đang cài đặt {0}

source: Problem running getdown installer
fr: Problème lors de l’exécution de l’installateur getdown
it: Problema nell'esecuzione del programma di installazione GetDown
pt_br: Problema ao executar o instalador getdown
tr: Getdown yükleyiciyi çalıştırma sorunu
uk: Проблема з запуском програми встановлення getdown
vi: Lỗi khi chạy trình cài đặt getdown

source: Exit code: {0}
fr: Code de sortie : {0}
it: Codice di uscita: {0}
pt_br: Código de saída: {0}
tr: Çıkış kodu: {0}
uk: Код виходу: {0}
vi: Mã thoát: {0}

source: Problem running {0}
es: Problema al ejecutar {0}
fr: Problème à l’exécution de {0}
it: Problemi in esecuzione {0}
lt: Problema paleidžiant {0}
pt_br: Problema ao executar {0}
tr: {0} çalıştırırken sorun
uk: Проблема при запуску {0}
vi: Lỗi khi chạy {0}

source: Problem creating desktop file
fr: Problème lors de la création du fichier sur le bureau
it: Problema nella creazione del file desktop
lt: Problema kuriant darbalaukio failą
pt_br: Problema ao criar arquivo da área de trabalho
tr: Masaüstü dosyası oluşturma sorunu
uk: Не вдається створити файл робочого столу
vi: Sự cố khi tạo tệp trên màn hình

source: Running {0}
es: Ejecutando {0}
fr: Exécution de {0}
it: Eseguendo {0}
lt: Vykdoma {0}
pt_br: Executando {0}
tr: Çalıştırılıyor {0}
uk: Запуск {0}
vi: Đang chạy {0}

source: Unable to download file {0}.
fr: Impossible de télécharger le fichier {0}.
it: Impossibile scaricare il file {0}.
lt: Nepavyko atsisiųsti failo {0}.
pt_br: Não foi possível baixar o arquivo {0}.
tr: {0} dosyası indirilemedi.
uk: Не вдається завантажити файл {0}.
vi: Không thể tải xuống tệp {0}.

source: Certificate exception: old versions of Java may fail to validate recent certificates, try upgrading Java
fr: Erreur de certificat : les anciennes versions de Java peuvent échouer à valider des certificats récents, essayez de mettre à niveau Java
it: Eccezione del certificato: le vecchie versioni di Java potrebbero non riuscire a convalidare i certificati recenti, provare ad aggiornare Java
lt: Sertifikato išimtis: senoms „Java“ versijoms gali nepavykti patvirtinti naujausių sertifikatų, pabandykite atnaujinti „Java“.
pt_br: Exceção do certificado: versões antigas do Java podem falhar na validação de certificados recentes, tente atualizar o Java
tr: Sertifika istisnası: Java'nın eski sürümleri son sertifikaları doğrulayamayabilir, Java'yı yükseltmeyi deneyin
uk: Виняток сертифікату: старі версії Java можуть не перевірити останні сертифікати, спробуйте оновити Java
vi: Lỗi chứng chỉ: các phiên bản Java cũ có thể không xác thực được các chứng chỉ mới, hãy thử nâng cấp Java.

source: Java version: {}
fr: Version de Java : {}
it: Versione Java: {}
lt: Java versija: {}
pt_br: Versão Java: {}
tr: Java sürümü: {}
uk: Версія Java: {}
vi: Phiên bản Java: {}

source: Language
cs: Jazyk
es: Idioma
fr: Langue
it: Lingua
lt: Kalba
pl: Język
pt_br: Idioma
tr: Dil
uk: Мова
vi: Ngôn ngữ

source: Script
cs: Skript
fr: Écriture
pl: Skrypt
tr: Betik
uk: Скрипт
vi: Kịch bản

source: Region
cs: Oblast
es: Región
fr: Région
it: Regione
lt: Regionas
pt_br: Região
tr: Bölge
uk: Регіон
vi: Khu vực

source: Variant n°{0}
cs: Varianta č. {0}
es: Variante n.º {0}
fr: Variante nº {0}
it: Variante n°{0}
lt: Varianto Nr. {0}
pl: Wariant nr {0}
pt_br: Variante n°{0}
tr: Değişken n°{0}
uk: Варіант n°{0}
vi: Biến thể số {0}

source: In the near future, WPCleaner will require Java {0} or above, but you''re currently using an older version ({1}).
fr: Dans un avenir proche, WPCleaner nécessitera Java {0} ou supérieur, mais vous utilisez actuellement une version plus ancienne ({1}).
it: Nel prossimo futuro, WPCleaner richiederà Java {0} o versione successiva, ma al momento stai utilizzando una versione precedente ({1}).
lt: Netolimoje ateityje WPCleaner reikės „Java“ {0} ar naujesnės versijos, tačiau šiuo metu naudojate senesnę versiją ({1}).
pt_br: Em um futuro próximo, WPCleaner exigirá Java {0} ou superior, mas você está usando uma versão mais antiga ({1}).
tr: Yakın gelecekte, WPCleaner Java {0} veya üstünü gerektirecektir, ancak şu anda daha eski bir sürümü ({1}) kullanıyorsunuz.
uk: Найближчим часом для WPCleaner буде потрібно Java {0} або вище, але зараз ви використовуєте старішу версію ({1}).
vi: Trong tương lai gần, WPCleaner sẽ yêu cầu Java {0} trở lên, nhưng hiện tại bạn đang sử dụng phiên bản cũ hơn ({1}).

source: Please, upgrade to a newer version of Java
fr: Veuillez mettre à niveau Java vers une version plus récente
it: Si prega di aggiornare a una versione più recente di Java
lt: Prašome atnaujinti į naujesnę „Java“ versiją
pt_br: Por favor, atualize para uma versão mais recente do Java
tr: Lütfen daha yeni bir Java sürümüne yükseltin
uk: Будь ласка, оновіть Java до нової версії
vi: Vui lòng nâng cấp lên phiên bản Java mới hơn.

source: Obsolete Java version
fr: Version de Java obsolète
it: Versione Java obsoleta
lt: Pasenusi „Java“ versija
pt_br: Versão obsoleta do Java
tr: Eski Java sürümü
uk: Застаріла версія Java
vi: Phiên bản Java lỗi thời

source: Login
cs: Přihlásit
es: Iniciar sesión
fr: Connexion
lt: Prisijungti
pl: Zaloguj
pt_br: Conectar
tr: Oturum aç
uk: Увійти
vi: Đăng nhập

source: Demo
es: Demostración
fr: Démo
pt_br: Demonstração
uk: Демо
vi: Ví dụ

source: Wiki logout
cs: Odhlásit z projektu
es: Cerrar sesión en la Wiki
fr: Déconnexion du wiki
it: Disconnessione Wiki
lt: Viki atsijungimas
pl: Wyloguj z wiki
tr: Viki oturumunu kapat
uk: Вихід з вікі
vi: Đăng xuất Wiki

source: WPC logout
cs: Odpojit WPC
es: Cerrar sesión en WPCleaner
fr: Déconnexion de WPC
it: Disconnessione WPC
lt: WPC atsijungimas
pl: Wyloguj z WPCleaner
tr: WPC oturumunu kapat
uk: Вихід з WPC
vi: Đăng xuất WPC

source: System options
cs: Systémové možnosti
es: Opciones de sistema
fr: Options du système
it: Opzioni di sistema
lt: Sistemos parinktys
pl: Opcje systemowe
pt_br: Opções do sistema
tr: Sistem seçenekleri
uk: Параметри системи
vi: Tùy chọn hệ thống

source: Reload system options
cs: Opět nahrát nastavení systému
es: Recargar opciones del sistema
fr: Rechargement des options système
it: Ricarica le opzioni di sistema
lt: Iš naujo įkelti sistemos parinktis
pl: Ponownie wczytaj opcje systemowe
pt_br: Recarregar opções do sistema
tr: Sistem seçeneklerini yeniden yükle
uk: Перезавантажте параметри системи
vi: Tải lại các tùy chọn hệ thống

source: Check spelling options
cs: Zkontrolovat možnosti oprav textu
es: Opciones para comprobar ortografía
fr: Options de vérification orthographique
it: Controlla le opzioni ortografiche
lt: Rašybos patikros parinktys
pl: Opcje sprawdzania pisowni
pt_br: Verificar opções de ortografia
tr: Yazım seçeneklerini kontrol et
uk: Перевірити варіанти правопису
vi: Kiểm tra các tùy chọn chính tả

source: Save username and password
cs: Uložit jméno i heslo
es: Guardar el nombre de usuario y contraseña
fr: Mémoriser le nom d’utilisateur et le mot de passe
it: Salva nome utente e password
lt: Išsaugoti naudotojo vardą ir slaptažodį
pl: Zapamiętaj nazwę użytkownika oraz hasło
pt_br: Salvar usuário e senha
tr: Kullanıcı adını ve parolayı kaydet
uk: Збережіть ім'я користувача та пароль
vi: Lưu tên người dùng và mật khẩu

source: Save username only
cs: Uložit jen jméno
es: Guardar el nombre de usuario solamente
fr: Mémoriser uniquement le nom d’utilisateur
it: Salva solo nome utente
lt: Išsaugoti tik naudotojo vardą
pl: Zapamiętaj tylko nazwę użytkownika
pt_br: Salvar apenas o usuário
tr: Yalnızca kullanıcı adını kaydet
uk: Зберегти лише ім’я користувача
vi: Chỉ lưu tên người dùng

source: Save none of them
cs: Neuložit nic
es: No guardar ninguno
fr: Ne mémoriser aucun des deux
it: Non salvare nessuno di questi
lt: Nieko neišsaugoti
pl: Nie zapamiętuj żadnego z nich
pt_br: Não salvar nenhum deles
tr: Hiçbirini kaydetme
uk: Нічого не зберігати
vi: Không cứu ai trong số họ cả.

source: Random page
cs: Náhodná stránka
es: Página al azar
fr: Page aléatoire
it: Pagina casuale
lt: Atsitiktinis puslapis
pl: Losowa strona
pt_br: Página aleatória
tr: Rastgele sayfa
uk: Випадкова сторінка
vi: Trang ngẫu nhiên

source: Add to list
cs: Přidat do seznamu
es: Añadir a la lista
fr: Ajouter à la liste
it: Aggiungi all'elenco
lt: Pridėti į sąrašą
pl: Dodaj do listy
pt_br: Adicionar à lista
tr: Listeye ekle
uk: Додати до списку
vi: Thêm vào danh sách

source: Remove from list
cs: Odstranit ze seznamu
es: Eliminar de la lista
fr: Retirer de la liste
it: Rimuovi dall'elenco
lt: Pašalinti iš sąrašo
pl: Usuń z listy
pt_br: Remover da lista
tr: Listeden kaldır
uk: Вилучити зі списку
vi: Xóa khỏi %s

source: Search in titles
cs: Hledat v názvech
es: Buscar en títulos
fr: Rechercher dans les titres
it: Cerca nei titoli
lt: Ieškoti pavadinimuose
pl: Szukaj ciągu znaków w tytułach
pt_br: Procurar em títulos
tr: Başlıklarda ara
uk: Пошук у назвах
vi: Tìm kiếm thực thể

source: Internal links
cs: Interní odkazy
es: Enlaces internos
fr: Liens internes
it: Link interni
lt: Vidinės nuorodos
pl: Linki wewnętrzne
pt_br: Links internos
tr: İç bağlantılar
uk: Внутрішні посилання
vi: Liên kết trong

source: What links here
cs: Co odkazuje sem
es: Lo que enlaza hacia aquí
fr: Pages liées
it: Puntano qui
lt: Nuorodos, vedančios į čia
pl: Linkujące
pt_br: Links para esta página
tr: Sayfaya bağlantılar
uk: Посилання сюди
vi: Các liên kết đến đây

source: Category members
cs: Členové kategorie
es: Miembros de la categoría
fr: Membres de la catégorie
it: Membri della categoria
lt: Kategorijos nariai
pl: Zawartość kategorii
pt_br: Membros da categoria
tr: Kategori üyeleri
uk: Члени категорії
vi: Tên thể loại
