Repository: WPCleaner/wpcleaner
Catalog: WikipediaCleaner/src/org/wikipediacleaner/translation/*.po
Languages: cs, es, fr, it, lt, pl, pt_br, tr, uk, vi

source: Check article
cs: Zkontrolovat článek
es: Comprobar artículo
fr: Vérifier l’article
it: Controlla voce
lt: Tikrinti straipsnį
pt_br: Verificar artigo
tr: Maddeyi kontrol et
uk: Перевірити сторінку
vi: Kiểm tra bài viết

source: You must input a page name for running a full analysis
cs: Musíte zadat název stránky pro plnou analýzu
es: Debe introducir el nombre de una página para ejecutar un análisis completo
fr: Vous devez saisir le nom d’une page pour lancer une analyse complète
it: Devi inserire un nome pagina per far partire una analisi completa
lt: Norėdami atlikti visą analizę, turite įvesti puslapio pavadinimą
pl: Musisz wpisać nazwę strony, żeby przeprowadzić pełną analizę
pt_br: Você deve preencher um nome de página para executar uma análise completa
tr: Tam bir analiz çalıştırmak için bir sayfa adı girmelisiniz
uk: Потрібно ввести назву сторінки, щоб виконати повний аналіз
vi: Bạn phải nhập tên trang để chạy phân tích đầy đủ.

source: Analysis
cs: Analýza
fr: Analyse
it: Analisi
lt: Analizė
pt_br: Análise
tr: Analizler
uk: Аналіз
vi: Phân tích

source: Check template
cs: Zkontrolovat šablonu
fr: Vérifier le modèle
it: Verifica template
lt: Tikrinti šabloną
pt_br: Verificar predefinição
tr: Şablonu kontrol et
uk: Перевірити шаблон
vi: Kiểm tra mẫu

source: Copy selected text
es: Copiar texto seleccionado
fr: Copier le texte sélectionné
it: Copia il testo selezionato
lt: Nukopijuoti pasirinktą tekstą
pt_br: Copiar texto selecionado
tr: Seçili metni kopyala
uk: Копіювати вибраний текст
vi: Sao chép văn bản đã chọn

source: Delete page
cs: Smazat stránku
es: Eliminar la página
fr: Supprimer cette page
it: Cancella la pagina
lt: Trinti puslapį
pl: Skasuj stronę
pt_br: Excluir página
tr: Sayfayı sil
uk: Видалити сторінку
vi: Xóa trang

source: Do you want to delete this page on Wikipedia ? Please, enter the reason for deleting the page
cs: Chcete opravdu tuto stránku smazat? Prosím, vložte důvod smazání.
es: ¿Quiere eliminar esta página de la Wikipedia? Escriba el motivo de eliminación
fr: Voulez-vous supprimer cette page sur Wikipédia ? Merci de saisir la raison de la suppression de cette page
it: Vuoi cancellare questa pagina su Wikipedia ? Per favore inserisci la ragione per la cancellazione della pagina
lt: Ar norite ištrinti šį puslapį Vikipedijoje? Įveskite puslapio ištrynimo priežastį
pl: Czy chcesz skasować tę stronę z Wikipedii? Wpisz uzasadnienie skasowania
pt_br: Você quer apagar esta página na Wikipédia? Por favor, insira uma razão para isso
tr: Bu sayfayı Vikipedi'de silmek istiyor musunuz? Lütfen sayfayı silme nedeninizi girin
uk: Ви хочете видалити цю сторінку у Вікіпедії? Будь ласка, введіть причину видалення сторінки
vi: Bạn có muốn xóa trang này trên Wikipedia không?! Vui lòng nhập lý do xóa trang.

source: You must input a page name for running a disambiguation analysis
cs: Musíte zadat název stránky pro analýzu rozcestníku
es: Debe ingresar el nombre de una página para ejecutar un análisis de desambiguación
fr: Vous devez saisir un nom de page pour effectuer une analyse d’homonymie
it: Devi inserire un nome pagina per far partire una analisi delle disambiguazioni
pl: Musisz wpisać nazwę strony, żeby przeprowadzić analizę stron ujednoznaczniających
pt_br: Você deve preencher um nome de página para executar uma análise de desambiguação
tr: Anlam ayrımı analizi yapmak için bir sayfa adı girmelisiniz
uk: Потрібно ввести назву сторінки, щоб виконати аналіз значень
vi: Bạn phải nhập tên trang để chạy phân tích đầy đủ.

source: Close
cs: Zavřít
es: Cerrar
fr: Fermer
it: Chiudi
lt: Uždaryti
pl: Zamknij
pt_br: Fechar
tr: Kapat
uk: Закрити
vi: ĐónĐ

source: History
cs: Historie
es: Historial
fr: Historique
it: Cronologia
lt: Istorija
pl: Historia
pt_br: Histórico
tr: Geçmiş
uk: Історія
vi: Lịch sử

source: Insert text
cs: Vložit text
es: Insertar texto
fr: Insérer du texte
it: Inserisci testo
lt: Įterpti tekstą
pl: Wstaw tekst
pt_br: Inserir texto
tr: Metin ekle
uk: Вставити текст
vi: Chèn văn bản

source: Next occurrence
cs: Další výskyt
es: Siguiente aparición
fr: Occurrence suivante
it: Prossima occorrenza
lt: Kitas įvykis
pl: Kolejne wystąpienie
pt_br: Próxima ocorrência
tr: Sonraki olay
uk: Наступний випадок
vi: Lần xuất hiện tiếp theo

source: First occurrence
cs: První výskyt
es: Primera aparición
fr: Première occurrence
it: Prima occorrenza
lt: Pirmas įvykis
pl: Pierwsze wystąpienie
pt_br: Primeira ocorrência
tr: İlk olay
uk: Перший випадок
vi: Lần xuất hiện đầu tiên

source: Last occurrence
cs: Poslední výskyt
es: Última aparición
fr: Dernière occurrence
it: Ultima occorrenza
lt: Paskutinis įvykis
pl: Ostatnie wystąpienie
pt_br: Última ocorrência
tr: Son olay
uk: Останній випадок
vi: Lần xuất hiện cuối cùng

source: Previous occurrence
cs: Předchozí výskyt
es: Aparición anterior
fr: Occurrence précédente
it: Occorrenza precedente
lt: Ankstesnis įvykis
pl: Poprzednie wystąpienie
pt_br: Ocorrência anterior
tr: Önceki olay
uk: Попередній випадок
vi: Sự việc trước đó

source: Paste
es: Pegar
fr: Coller
it: Incolla
lt: Įklijuoti
pt_br: Colar
tr: Yapıştır
uk: Вставити
vi: Dán

source: Add warnings on talk page
cs: Vložit na diskusní stránku varování
es: Agregar advertencias en página de discusión
fr: Ajouter des avertissements sur la page de discussion
it: Aggiungere avvisi sulla pagina di discussione
lt: Pridėti įspėjimus aptarimo puslapyje
pt_br: Adicionar avisos em páginas de discussão
tr: Tartışma sayfasına uyarı ekle
uk: Додати попередження на сторінку обговорення
vi: Thêm cảnh báo vào trang thảo luận

source: Add a warning about links to disambiguation pages
cs: Přidat varování ohledně odkazů na rozcestníky
es: Agregar una advertencia acerca de enlaces a páginas de desambiguación
fr: Ajouter un avertissement à propos des liens vers des pages d’homonymies
it: Aggiungere un avviso sui link alle pagine di disambiguazione
pt_br: Adicionar um aviso sobre links para páginas de desambiguação
tr: Anlam ayrımı sayfalarına bağlantılar hakkında uyarı ekle
uk: Додати попередження про посилання на сторінки з неоднозначністю
vi: Thêm cảnh báo về các liên kết đến trang giải thích nghĩa.

source: Add a warning about ISBN errors
cs: Přidat varování ohledně chyb v ISBN
es: Agregar una advertencia acerca de errores de ISBN
fr: Ajouter un avertissement à propos des erreurs d’ISBN
it: Aggiungi un avviso sugli errori di ISBN
lt: Pridėti įspėjimą apie ISBN klaidas
pt_br: Adicionar um aviso sobre erros de ISBN
tr: ISBN hataları hakkında bir uyarı ekle
uk: Додати попередження про помилки ISBN
vi: Thêm cảnh báo về lỗi ISBN.

source: Add a warning about duplicate arguments errors
cs: Přidat varování ohledně duplicitních parametrů
fr: Ajouter un avertissement pour les problèmes d’arguments dupliqués
it: Aggiungere un avviso sugli errori di argomenti duplicati
lt: Pridėti įspėjimą apie pasikartojančių argumentų klaidas
pt_br: Adicionar um alerta sobre erros de argumentos duplicados
tr: Yinelenen bağımsız değişken hataları hakkında uyarı ekle
uk: Додати попередження про помилки повторюваних аргументів
vi: Thêm cảnh báo về lỗi đối số trùng lặp

source: Add a warning about unknown parameter errors
fr: Ajouter un avertissement sur des erreurs de paramètres inconnus
it: Aggiungi un warning relativo agli errori dei parametri sconosciuti
lt: Pridėti įspėjimą apie nežinomų parametrų klaidas
pt_br: Adicionar um aviso sobre erros de parâmetros desconhecidos
uk: Додати попередження про невідомі помилки параметрів
vi: Thêm cảnh báo về lỗi tham số không xác định.

source: Do you want to update the disambiguation warning on talk page?
cs: Chcete aktualizovat rozcestníkové varování na diskuzní stránce?
es: ¿Quiere actualizar el aviso de desambiguación en la página de conversaciones?
fr: Voulez-vous mettre à jour le message d’avertissement d’homonymie en page de discussion ?
it: Vuoi aggiornare l'avviso di disambiguazione nella pagina di discussione ?
pl: Czy chcesz aktualizować komunikat o disambigach w dyskusji?
pt_br: Você quer atualizar o aviso de desambiguação na página de discussão?
tr: Tartışma sayfasındaki belirsizlik uyarısını güncellemek ister misiniz?
uk: Ви хочете оновити попередження про неоднозначність на сторінці обговорення?
vi: Bạn có muốn cập nhật cảnh báo về sự mơ hồ thuật ngữ trên trang thảo luận không?

source: Do you want to update the ISBN warning on talk page?
cs: Chcete na diskusní stránce aktualizovat varování ohledně chyb v ISBN?
es: ¿Desea actualizar la advertencia de ISBN en la página de discusión?
fr: Voulez-vous mettre à jour le message d’avertissement ISBN en page de discussion ?
it: Vuoi aggiornare l'avviso ISBN nella pagina di discussione?
lt: Ar norite atnaujinti ISBN įspėjimą aptarimo puslapyje?
pt_br: Você quer atualizar o aviso ISBN na página de discussão?
tr: Tartışma sayfasındaki ISBN uyarısını güncellemek istiyor musunuz?
uk: Ви хочете оновити попередження ISBN на сторінці обговорення?
vi: Bạn có muốn cập nhật cảnh báo ISBN trên trang thảo luận không?

source: Do you want to update the duplicate arguments warning on talk page?
cs: Chcete na diskusní stránce aktualizovat varování ohledně duplicitních parametrů?
fr: Voulez-vous mettre à jour l’avertissement pour les arguments dupliqués sur la page de discussion ?
it: Vuoi aggiornare l'avviso sugli argomenti duplicati nella pagina di discussione?
lt: Ar norite atnaujinti įspėjimą apie pasikartojančius argumentus aptarimo puslapyje?
pt_br: Você quer atualizar o aviso de argumentos duplicados na página de discussão?
tr: Tartışma sayfasındaki yinelenen bağımsız değişkenler uyarısını güncellemek istiyor musunuz?
uk: Ви хочете оновити попередження про дублікати аргументів на сторінці обговорення?
vi: Bạn có muốn cập nhật cảnh báo về các lập luận trùng lặp trên trang thảo luận không?

source: Do you want to update the unknown parameter warning on talk page?
fr: Voulez-vous mettre à jour l’avertissement de paramètre inconnu sur la page de discussion ?
it: Vuoi aggiornare l'avviso relativo al parametro sconosciuto nella pagina di discussione?
lt: Ar norite atnaujinti įspėjimą apie nežinomą parametrą aptarimo puslapyje?
pt_br: Você deseja atualizar o aviso de parâmetro desconhecido na página de discussão?
uk: Ви хочете оновити попередження про невідомий параметр на сторінці обговорення?
vi: Bạn có muốn cập nhật cảnh báo về sự mơ hồ thuật ngữ trên trang thảo luận không?

source: You must input a page name for updating warnings
cs: Abyste aktualizovali varování, musíte zadat název stránky
fr: Vous devez saisir un nom de page pour mettre à jour les avertissements
it: È necessario immettere un nome di pagina per aggiornare gli avvisi
lt: Norėdami atnaujinti įspėjimus, turite įvesti puslapio pavadinimą
pt_br: Você deve inserir um nome de página para atualizar os avisos
tr: Uyarıları güncellemek için bir sayfa adı girmelisiniz
uk: Потрібно ввести назву сторінки, щоб виконати оновлення попереджень
vi: Bạn phải nhập tên trang để cập nhật cảnh báo.

source: Add to local watchlist
cs: Přidat do sledovaných stránek
es: Agregar a la lista de seguimiento
fr: Ajouter à la liste de suivi locale
it: Aggiungi alla Watch list
lt: Pridėti į vietinį stebimųjų sąrašą
pl: Dodaj do obserwowanych
pt_br: Adicionar a lista de páginas vigiadas
tr: Yerel izleme listesine ekle
uk: Додати до локального списку спостереження
vi: Thêm danh sách theo dõi toàn cục

source: You must select a page to add it on your local watchlist
fr: Vous devez sélectionner une page pour l’ajouter à votre liste de suivi locale
it: Devi selezionare una pagina per aggiungerla ai tuoi osservati speciali
lt: Turite pasirinkti puslapį, kad įtrauktumėte jį į vietinį stebimųjų sąrašą
vi: Bạn phải chọn một trang để thêm nó vào danh sách theo dõi cục bộ của mình.

source: Would you like to add the page {0} on your local watchlist?
fr: Voulez-vous ajouter la page {0} à votre liste de suivi locale ?
it: Vuoi aggiungere la pagina {0} ai tuoi osservati speciali?

source: Unable to find if category {0} exists in "{1}".
cs: Nebylo možné zjistit, zdali kategorie „{0}“ na „{1}“ existuje.
es: Incapaz de conocer si la categoría {0} existe en "{1}".
fr: Impossible de trouver si la catégorie {0} existe dans « {1} ».
it: Non è possibile trovare se la categoria {0} esista in "{1}".
lt: Nepavyko rasti, ar kategorija {0} egzistuoja „{1}“.
pl: Nie można znaleźć czy kategoria {0} istnieje w "{1}".
pt_br: Incapaz de encontrar se a categoria {0} existe em "{1}".
tr: "{1}" içinde {0} kategorisi bulunamadı.
uk: Не вдається знайти, чи існує категорія {0} у «{1}».
vi: Không thể tìm thấy liệu danh mục {0} có tồn tại trong "{1}" hay không.

source: The category {0} exists in "{1}". Do you want to replace the category by [[{2}]] ?
cs: Kategorie „{0}“ na „{1}“ existuje. Chcete ji nahradit „{2}“?
es: La categoría {0} existe en "{1}". ¿Desea reemplazar la categoría con [[{2}]]?
fr: La catégorie {0} existe dans « {1} ». Voulez-vous remplacer la catégorie par [[{2}]] ?
it: La categoria {0} esiste in "{1}". Vuoi sostituire la categoria con [[{2}]] ?
lt: Kategorija {0} egzistuoja „{1}“. Ar norite kategoriją pakeisti į [[{2}]]?
pl: Kategoria {0} istnieje w "{1}". Czy chcesz zastąpić istniejący wpis przez [[{2}]]?
pt_br: A categoria {0} existe em "{1}". Você quer substituir a categoria por [[{2}]]?
tr: {0} kategorisi "{1}" içinde mevcut. Kategoriyi [[{2}]] ile değiştirmek istiyor musunuz?
uk: Категорія {0} існує в «{1}». Ви хочете замінити категорію на [[{2}]]?
vi: Danh mục {0} tồn tại trong "{1}". Bạn có muốn thay thế danh mục bằng [[{2}]] không?

source: The category {0} in the {1} Wikipedia doesn''t have a language link to the {2} Wikipedia. It doesn''t exist either in the {2} Wikipedia.
cs: Kategorie {0} na {1} Wikipedii nemá jazykový odkaz na {2} Wikipedii. Neexistuje na {2} Wikipedii.
es: La categoría {0} en la {1} Wikipedia no tiene un enlace de idioma a la {2} Wikipedia. ni tampoco existe en la {2} Wikipedia.
fr: La catégorie {0} sur l’édition de Wikipédia en {1} n’a pas de lien interlangue vers l’édition de Wikipédia en {2}. Elle n’existe pas non plus sur l’édition de Wikipédia en {2}.
it: La categoria {0} nella {1} Wikipedia non ha interlink alla {2} Wikipedia. Non esiste nemmeno nella {2} Wikipedia.
lt: Kategorija {0} {1} Vikipedijoje neturi kalbos nuorodos į {2} Vikipediją. Ji taip pat neegzistuoja {2} Vikipedijoje.
pl: Kategoria {0} w {1}-Wikipedia nie zawiera odnośnika interwiki do {2}-Wikipedia. Taka kategoria nie istnieje również na {2}-Wikipedia.
pt_br: A categoria {0} na Wikipédia {1} não tem um link de idioma para a Wikipédia {2}. Ela não existir nem na Wikipédia {2}.
tr: {1} Vikipedi'deki {0} kategorisinin {2} Vikipedi ile bir dil bağlantısı yok. {2} Vikipedi'de da mevcut değil.
uk: Категорія {0} у {1} Вікіпедії не має мовного посилання на {2} Вікіпедію. Його також немає в {2} Вікіпедії.
vi: Danh mục {0} trong Wikipedia {1} không có liên kết ngôn ngữ tới Wikipedia {2}. Nó cũng không tồn tại trong Wikipedia {2}.

source: The category {0} doesn''t exist in the {2} Wikipedia. In the {1} Wikipedia, it has a language link to the {2} Wikipedia: {3}. Do you want to replace the category by [[{3}]] ?
cs: Kategorie {0} neexistuje na {2} Wikipedii. Na {1} Wikipedii má tento jazykový odkaz na {2} Wikipedii: {3}. Chcete kategorii nahradit [[{3}]]?
es: La categoría {0} no existe en la {2} Wikipedia. En la {1} Wikipedia, tiene un enlace a la {2} Wikipedia: {3}. ¿Desea reemplazar la categoría por [[{3}]] ?
fr: La catégorie {0} n’existe pas sur l’édition de Wikipédia en {2}. Sur l’édition de Wikipédia en {1}, il existe un lien interlangue vers l’édition de Wikipédia en {2} : {3}. Voulez-vous remplacer cette catégorie par [[{3}]] ?
it: La categoria {0} non esiste nella {2} Wikipedia. Nella {1} Wikipedia, ha un interlink alla {2} Wikipedia: {3}. Vuoi sostituire la categoria con [[{3}]] ?
lt: Kategorija {0} neegzistuoja {2} Vikipedijoje. {1} Vikipedijoje ji turi kalbos nuorodą į {2} Vikipediją: {3}. Ar norite pakeisti kategoriją į [[{3}]] ?
pl: Kategoria {0} nie istnieje w {2}-Wikipedia. Natomiast w {1}-Wikipedia zawiera ona odnośnik interwiki do {2}-Wikipedia: {3}. Może chcesz zastąpić istniejący wpis przez [[{3}]]?
pt_br: A categoria {0} não existe na Wikipédia {2}. Na Wikipédia {1}, há um link do idioma para a Wikipédia {2}: {3}. Você quer substituir a categoria por [[{3}]]?
tr: {0} kategorisi, {2} Vikipedi'de mevcut değil. {1} Vikipedi'de, {2} Vikipedi: {3} ile bir dil bağlantısı vardır. Kategoriyi [[{3}]] ile değiştirmek istiyor musunuz?
uk: Категорії {0} немає в {2} Вікіпедії. В {1} Вікіпедії, вона має мовне посилання на {2} Вікіпедію: {3}. Хочете замінити цю категорію на [[{3}]] ?
vi: Danh mục {0} không tồn tại trong Wikipedia {2}. Trong Wikipedia {1}, nó có liên kết ngôn ngữ tới Wikipedia {2}: {3}. Bạn có muốn thay thế danh mục bằng [[{3}]] không?

source: The page {0} in "{1}" has a language link to "{2}": {3}.
cs: Stránka „{0}“ na {1} obsahuje jazykový odkaz na {2}: „{3}“.
es: La página {0} en "{1}" tiene un enlace de idioma a "{2}": {3}.
fr: La page {0} sur « {1} » a un lien interlangue vers « {2} » : {3}.
it: La pagina {0} in "{1}" ha un interlink a "{2}": {3}.
lt: Puslapyje {0}, esančiame „{1}“, yra kalbos nuoroda į „{2}“: {3}.
pl: Strona {0} w "{1}" zawiera odnośnik interwiki do "{2}": {3}
pt_br: A página {0} em "{1}" tem um link de linguagem para "{2}": {3}.
tr: "{1}" içindeki {0} sayfasının "{2}" ile bir dil bağlantısı var: {3}.
uk: Сторінка {0} у «{1}» містить мовне посилання на «{2}»: {3}.
vi: Trang {0} trong "{1}" có liên kết ngôn ngữ tới "{2}": {3}.

source: The page {0} in "{1}" doesn''t have a language link to "{2}".
cs: Stránka „{0}“ na „{1}“ neobsahuje interwiki odkaz do „{2}“.
es: La página {0} en "{1}" no posee un interwiki a "{2}".
fr: La page {0} dans « {1} » n’a pas de lien interlangue vers « {2} ».
it: La pagina {0} in "{1}" non ha un interlink a "{2}".
lt: Puslapyje {0}, esančiame „{1}“, nėra kalbos nuorodos į „{2}“.
pl: Strona {0} w "{1}" nie zawiera odnośnika interwiki do "{2}".
pt_br: A página {0} em "{1}" não tem um link de linguagem para "{2}".
tr: "{1}" içindeki {0} sayfasının "{2}" ile bir dil bağlantısı yok.
uk: Сторінка {0} у «{1}» не містить мовного посилання на «{2}».
vi: Trang "{0}" trong "{1}" không có liên kết ngôn ngữ tới "{2}".

source: The page {0} doesn''t exist in "{1}".
cs: Stránka „{0}“ na {1} neexistuje.
es: La página {0} no existe en «{1}».
fr: La page {0} n’existe pas sur « {1} ».
it: La pagina {0} non esiste in "{1}".
lt: Puslapis {0} neegzistuoja „{1}“.
pl: Strona {0} nie istnieje w "{1}".
pt_br: A página {0} não existe em "{1}".
tr: "{1}" sayfasında {0} sayfası yok.
uk: Сторінка {0} не існує в «{1}».
vi: Trang {0} không tồn tại trong "{1}".

source: The page {0} exists in "{1}".
cs: Stránka „{0}“ na {1} existuje.
es: La página {0} existe en «{1}».
fr: La page {0} existe sur « {1} ».
it: La pagina {0} esiste in "{1}".
lt: Puslapis {0} egzistuoja „{1}“.
pl: Strona {0} nie istnieje w "{1}"
pt_br: A página {0} existe em "{1}".
tr: {0} sayfası "{1}" içinde mevcut.
uk: Сторінка {0} існує в «{1}».
vi: Trang {0} tồn tại trong "{1}".

source: What replacement do you want to use?
cs: Kterou nahrádu chcete použít?
es: ¿Qué reemplazo desea usar?
fr: Quel remplacement souhaitez-vous utiliser ?
it: Quale sostituzione desideri usare?
lt: Kokį pakaitalą norite naudoti?
pl: Którego zamiennika chcesz użyć?
pt_br: Que substituição você quer usar?
tr: Hangi yedeği kullanmak istersiniz?
uk: Яку заміну ви хочете використовувати?
vi: Bạn muốn sử dụng sản phẩm thay thế nào?

source: String to find
cs: Řetězec k nalezení
es: Cadena a buscar
fr: Chaîne à chercher
it: Stringa per cercare
pl: Szukany ciąg znaków
pt_br: Procurar por conjunto de caracteres
tr: Bulmak için dize
uk: Рядок пошуку
vi: Chuỗi cần tìm

source: Purging page cache
cs: Čistím vyrovnávací paměť stránky
es: Purgar la caché de página
fr: Purger le cache de la page
it: Pulizia della cache della pagina
pl: Czyszczę pamięć podręczną dla strony
pt_br: Purgar cache da página
tr: Sayfa önbelleğini temizleme
uk: Очищення кешу сторінки
vi: Xóa bộ nhớ đệm trang

source: Retrieving members of a category
cs: Nahrávám členy kategorie
es: Obteniendo miembros de una categoría
fr: Récupération en cours des membres d’une catégorie
it: Recupero membri della categoria
lt: Gaunami kategorijos nariai
pl: Pobieranie zawartości kategorii
pt_br: Recuperar membros de uma categoria
tr: Bir kategorinin üyelerini alma
uk: Отримання членів категорії
vi: Truy xuất các thành viên của một danh mục

source: Analyzing links for redirect pages
cs: Analyzuji odkazy pro přesměrované stránky
es: Analizando enlaces para las páginas de redirección
fr: Analyse en cours des liens pour les pages de redirection
it: Analisi link per pagine di redirect
lt: Analizuojamos peradresavimo puslapių nuorodos
pl: Analiza linków do przekierowań
pt_br: Analisando vínculos para páginas redirecionadas
tr: Yönlendirme sayfaları için bağlantıları analiz etme
uk: Аналіз посилань на сторінки переадресації
vi: Phân tích các liên kết cho các trang chuyển hướng

source: Analyzing links for disambiguation pages
cs: Analyzuji odkazy pro rozcestníkové stránky
es: Analizando enlaces para las páginas de desambiguación
fr: Analyse en cours des liens pour les pages d’homonymie
it: Analisi link per pagine di disambiguazione
pl: Analiza linków do stron ujednoznaczniających
pt_br: Analisando vínculos para páginas em desambiguação
tr: Anlam ayrımı sayfaları için bağlantıları analiz etme
uk: Аналіз посилань на сторінки значень
vi: Phân tích các liên kết cho các trang làm rõ nghĩa

source: Retrieving possible disambiguations for {0}
cs: Přijímám možné rozcestníky pro {0}
es: Recuperando posibles desambiguaciones para {0}
fr: Récupération en cours des homonymies possibles pour {0}
it: Recupero di possili disambiguazioni per {0}
pl: Pobieranie możliwych znaczeń dla {0}
pt_br: Recuperando possíveis desambiguações para {0}
tr: {0} için olası anlam ayrımları geri alınması
uk: Отримання можливих значень для {0}
vi: Khôi phục các sự phân biệt đối xử có thể cho {0}

source: Do you want to proceed with the replacement ?
cs: Chcete pokračovat s nahrazováním?
es: ¿Desea continuar con el reemplazo?
fr: Voulez-vous quand même effectuer le remplacement ?
it: Vuoi procedere alla sostituzione?
lt: Ar norite tęsti pakeitimą?
pl: Czy kontynuować?
pt_br: Você quer continuar com essa substituição?
tr: Değiştirme işlemine devam etmek istiyor musunuz?
uk: Бажаєте продовжити заміну?
vi: Bạn có muốn tiếp tục chỉnh sửa không?

source: The link can be extended to include text before or after the current link. Would you like to extend the link to "{0}"?
cs: Odkaz můžete upravit, aby zahrnul text před a za aktuálním odkazem. Chcete odkaz rozšířit na „{0}“?
fr: Le lien peut être étendu pour inclure le texte avant ou après le lien actuel. Voulez-vous étendre le lien en « {0} » ?
it: Il collegamento può essere esteso per includere testo prima o dopo il collegamento corrente. Vuoi estendere il collegamento a "{0}"?
pt_br: O link pode ser estendido para incluir o texto antes ou depois do link atual. Gostaria de estender o link para "{0}"?
tr: Bağlantı, geçerli bağlantıdan önce veya sonra metin içerecek şekilde genişletilebilir. Bağlantıyı "{0}" olarak genişletmek ister misiniz?
uk: Посилання можна розширити, включивши текст до або після поточного посилання. Хочете розширити посилання на «{0}»?
vi: Bạn có thể mở rộng liên kết để bao gồm văn bản trước hoặc sau liên kết hiện tại Bạn có muốn mở rộng liên kết thành "{0}" không?

source: {0} is working...
cs: {0} pracuje...
es: {0} está en funcionamiento…
fr: {0} travaille...
it: {0} sta lavorando...
lt: {0} dirba...
pl: {0} pracuje...
pt_br: {0} está processando...
tr: {0} çalışıyor...
uk: {0} працює…
vi: {0} đang hoạt động...

source: Yes
cs: Ano
es: Sí
fr: Oui
it: Sì
lt: Taip
pl: Tak
pt_br: Sim
tr: Evet
uk: Так
vi: Có
