Repository: WPCleaner/wpcleaner
Catalog: WikipediaCleaner/src/org/wikipediacleaner/translation/*.po
Languages: cs, es, fr, it, lt, pl, pt_br, tr, uk, vi

source: Check incorrect DOI {0}
fr: Vérifier la référence DOI incorrecte {0}
it: Controlla il DOI errato {0}
lt: Patikrinti neteisingą DOI {0}
vi: Kiểm tra DOI không chính xác {0}

source: External viewer for parameter {0}
fr: Visualiseur externe pour le paramètre {0}
it: Visualizzatore esterno per il parametro {0}
lt: Išorinė parametro {0} peržiūra
vi: Trình xem bên ngoài cho tham số {0}

source: Check DOI {0}
fr: Vérifier la référence DOI {0}
it: Controlla DOI {0}
lt: Patikrinti DOI {0}
vi: Kiểm tra DOI {0}

source: Prefixes that can be safely deleted
fr: Préfixes qui peuvent être retirés de façon sûre
it: Prefissi che possono essere cancellati in modo sicuro
vi: Các tiền tố có thể được trích xuất một cách an toàn

source: Prefix that can be safely deleted
fr: Préfixe qui peut être retiré de façon sûre
it: Prefisso che può essere eliminato in modo sicuro
vi: Tiền tố có thể được trích xuất một cách an toàn

source: Templates that shouldn't be used in list item
fr: Modèles qui ne doivent pas être utilisés dans un élément de liste
it: Modelli che non dovrebbero essere utilizzati nell'elemento elenco
vi: Các mẫu không nên sử dụng trong mục danh sách

source: Template that shouldn't be used in list item
fr: Modèle qui ne doit pas être utilisé dans un élément de liste
it: Modello che non dovrebbe essere utilizzato nell'elemento dell'elenco
vi: Mẫu không nên sử dụng trong mục danh sách

source: Redundant templates
fr: Modèles redondants
it: Template ridondanti
lt: Pertekliniai šablonai
vi: Các mẫu dư thừa

source: Redundant templates when used with only unnamed parameters
fr: Modèles redondants quand ils sont utilisés seulement avec des paramètres non nommés
it: Modelli ridondanti se utilizzati solo con parametri senza nome
vi: Các mẫu dư thừa khi chỉ được sử dụng với các tham số không được đặt tên.

source: Templates that can be merged when used with only unnamed parameters
fr: Modèles qui peuvent être fusionnés quand ils sont utilisés avec seulement des paramètres non nommés
it: Modelli che possono essere uniti se utilizzati solo con parametri senza nome
vi: Các mẫu có thể được sáp nhập khi sử dụng chỉ với các tham số không được đặt tên

source: Templates for which we can keep only the first duplicate
fr: Modèles pour lesquels nous pouvons conserver uniquement la première occurence
it: Modelli per i quali possiamo conservare solo il primo duplicato
vi: Các mẫu mà chúng ta chỉ có thể giữ lại bản sao đầu tiên.

source: Templates for which we can keep only the last if they are different
fr: Templates pour lesquels nous ne pouvons conserver que les derniers si ils sont différents
it: Modelli per i quali possiamo mantenere solo l'ultimo se sono diversi
vi: Các mẫu mà chúng ta chỉ có thể giữ lại mẫu cuối cùng nếu chúng khác nhau.

source: Templates to ignore if they're not one after each other
fr: Modèles à ignorer s'ils ne sont pas les uns après les autres
it: Modelli da ignorare se non sono uno dopo l'altro
vi: Các mẫu cần bỏ qua nếu chúng không nằm liền kề nhau.

source: Fixed using {0}
cs: Opraveno pomocí {0}
es: Reparado usando {0}
fr: Corrigé avec {0}
it: Corretto utilizzando {0}
lt: Ištaisyta naudojant {0}
pl: Popr. błędy z {0}
pt_br: Corrigido usando {0}
tr: {0} kullanılarak düzeltildi
uk: Виправлено за допомогою {0}
vi: Đã sửa bằng cách sử dụng {0}

source: Deactivated
cs: Deaktivováno
es: Desactivado
fr: Désactivé
it: Disattivato
lt: Išjungta
pl: Wyłączony
pt_br: Desativado
tr: Devre dışı
uk: Деактивовано
vi: Kích hoạt lại

source: Low priority
cs: Nízká priorita
es: Prioridad baja
fr: Priorité faible
it: Bassa priorità
lt: Žemo prioriteto
pl: Niski priorytet
pt_br: Prioridade baixa
tr: Düşük öncelik
uk: Низький пріоритет
vi: Ưu tiên thấp

source: Middle priority
cs: Střední priorita
es: Prioridad media
fr: Priorité moyenne
it: Media priorità
lt: Vidutinio prioriteto
pl: Średni priorytet
pt_br: Prioridade média
tr: Orta öncelik
uk: Середній пріоритет
vi: Ưu tiên trung bình

source: Top priority
cs: Vysoká priorita
es: Prioridad alta
fr: Priorité maximale
it: Alta priorità
lt: Aukšto prioriteto
pl: Wysoki priorytet
pt_br: Alta prioridade
tr: Yüksek öncelik
uk: Високий пріоритет
vi: Ưu tiên thấp

source: For Bot
cs: Pro bota
es: Para Bot
fr: Pour robot
it: Per Bot
lt: Robotui
pl: Dla botów
pt_br: Para bot
tr: Bot için
uk: Для бота
vi: Dành cho Bot

source: Priority unknown
cs: Neznámá priorita
es: Prioridad desconocida
fr: Priorité inconnue
it: Priorità sconosciuta
lt: Prioritetas nežinomas
pl: Nieznany priorytet
pt_br: Prioridade desconhecida
tr: Öncelik bilinmiyor
uk: Пріоритет невідомий
vi: Mức độ ưu tiên chưa xác định

source: Attribute {0} can''t be set in general configuration
cs: Atribut „{0}“ nemůže být nastaven v hlavní konfiguraci.
es: No se puede establecer el atributo {0} en la configuración general
fr: La propriété {0} ne peut pas être définie dans la configuration générale
it: L'attributo {0} non può essere impostato nella configurazione generale
lt: Atributo {0} negalima nustatyti bendroje konfigūracijoje
pl: Nie można ustawić atrybutu {0} w konfiguracji ogólnej
pt_br: Atributo {0} não pode ser definido na configuração geral
tr: {0} özelliği genel yapılandırmada ayarlanamaz
uk: Атрибут {0} не можна встановити в загальній конфігурації
vi: Thuộc tính {0} không thể được thiết lập trong cấu hình chung

source: Attribute {0} can''t be set in user configuration
cs: Atribut „{0}“ nemůže být nastaven v uživatelské konfiguraci
es: No se puede establecer el atributo {0} en la configuración del usuario
fr: La propriété {0} ne peut pas être définie dans la configuration utilisateur
it: L'attributo {0} non può essere impostato nella configurazione utente
lt: Atributo {0} negalima nustatyti naudotojo konfigūracijoje
pl: Nie można ustawić atrybutu {0} w konfiguracji użytkownika
pt_br: Atributo {0} não pode ser definido na configuração do usuário
tr: {0} özelliği kullanıcı yapılandırmasında ayarlanamıyor
uk: Атрибут {0} не можна встановити в конфігурації користувача
vi: Thuộc tính {0} không thể được thiết lập trong cấu hình người dùng

source: Attribute {0} should be integer value
cs: Atribut „{0}“ by měl být celé číslo
es: El atributo {0} debería ser un valor entero
fr: La propriété {0} devrait être une valeur entière
it: L'attributo {0} dovrebbe essere un valore intero
lt: Atributas {0} turėtų būti sveikasis skaičius
pl: Atrybut {0} powinien być liczbą całkowitą
pt_br: Atributo {0} deve ser um valor inteiro
tr: {0} özelliği tamsayı değeri olmalıdır
uk: Атрибут {0} має мати ціле число
vi: Thuộc tính {0} phải là giá trị số nguyên

source: You have done the following contributions on "{0}":
cs: Na „{0}“ jste provedl(a) následující úpravy:
es: Ha realizado las contribuciones siguientes en «{0}»:
fr: Vous avez effectué les contributions suivantes sur « {0} » :
it: Hai fornito i seguenti contributi su "{0}":
lt: „{0}“ atlikote šiuos veiksmus:
pl: Twój wkład na "{0}":
pt_br: Você fez as seguintes contribuições em "{0}":
tr: "{0}" için aşağıdaki katkıları yaptınız:
uk: Ви зробили такі внески на тему «{0}»:
vi: Bạn đã thực hiện các đóng góp sau trên "{0}":

source: You have edited {0} page.
cs: Editoval jste {0} stránku.
es: Ha editado {0} página.
fr: Vous avez modifié {0} article.
it: Hai modificato {0} pagina.
pl: Edytowałaś/eś {0} stronę.
pt_br: Você editou {0} página.
tr: {0} sayfasını düzenlediniz.
uk: Ви відредагували сторінку {0}.

source: You have fixed {0} link to disambiguation pages.
cs: Opravil jste {0} odkaz na rozcestník.
es: Ha corregido {0} enlace a páginas de desambiguación.
fr: Vous avez corrigé {0} lien vers des pages d’homonymie.
it: Hai corretto {0} link alle pagine di disambiguazione.
pl: Naprawiłaś/eś {0} link do stron ujednoznaczniających.
pt_br: Você corrigiu {0} link para páginas de desambiguação.
tr: Anlam ayrımı sayfalarına {0} bağlantısını düzelttiniz.
uk: Ви виправили посилання {0} на сторінку з неоднозначністю.

source: You have fixed {0} error "{1}".
cs: Opravil jste {0} chybu „{1}“.
es: Usted ha corregido {0} error "{1}".
fr: Vous avez corrigé {0} erreur « {1} ».
it: Hai corretto {0} errore "{1}".
pl: Naprawiłaś/eś {0} błąd "{1}"
pt_br: Você corrigiu {0} erro "{1}".
tr: {0} hatasını "{1}" düzelttiniz.
uk: Ви виправили помилку {0} «{1}».

source: You haven''t done any contribution on "{0}"
cs: {0} jste needitoval
es: No ha realizado ninguna contribución en «{0}»
fr: Vous n’avez fait aucune contribution sur « {0} »
it: Non hai dato alcun contributo su "{0}"
lt: Jūs nepadarėte jokio indėlio „{0}“
pl: Nie ma jeszcze żadnego twojego wkładu na "{0}".
pt_br: Você não realizou nenhuma contribuição em "{0}"
tr: "{0}" için herhangi bir katkıda bulunmadınız
uk: Ви не зробили жодного внеску на тему «{0}»
vi: Bạn chưa đóng góp gì cho "{0}"

source: Dormant pages
cs: „Spící“ stránky
fr: Pages les plus anciennement modifiées
it: Pagine dormienti
pl: Najstarsze
pt_br: Páginas sem movimentação
tr: Hareketsiz sayfalar
uk: Сплячі сторінки
vi: Trang không hoạt động

source: Broken redirects
cs: Přesrušená přesměrování
es: Redirecciones rotas
fr: Redirections cassées
it: Redirect interrotti
lt: Sugedę peradresavimai
pl: Zerwane przekierowania
pt_br: Redirecionamentos quebrados
tr: Bozuk yönlendirmeler
uk: Розірвані перенаправлення
vi: Đổi hướng sai

source: Dead-end pages
cs: Slepé stránky
es: Páginas sin enlaces
fr: Pages en impasse
it: Pagine senza uscita
lt: Puslapiai-aklavietės
pl: Bez linków wewnętrznych
pt_br: Páginas sem saída
tr: Başka sayfalara bağlantısı olmayan sayfalar
uk: Сторінки без посилань
vi: Trang đường cùng

source: Pages linking to disambiguation pages
cs: Stránky odkazující na rozcestníky
es: Páginas que enlazan a páginas a desambiguación
fr: Pages qui ont des liens vers des pages d’homonymie
it: Pagine che si collegano a pagine di disambiguazione
lt: Puslapiai, kuriuose yra nuorodų į nuorodinius puslapius
pl: Linkujące do stron ujednoznaczniających
pt_br: Páginas com links para páginas de desambiguação
tr: Anlam ayrım sayfalarına bağlantısı olan sayfalar
uk: Сторінки, що посилаються на сторінки вирішення неоднозначності
vi: Trang liên kết đến trang định hướng

source: Disambiguation pages
fr: Pages d’homonymie
it: Pagine di disambiguazione
lt: Nuorodiniai puslapiai
vi: Trang định hướng

source: Double redirects
cs: Dvojitá přesměrování
es: Redirecciones dobles
fr: Doubles redirections
it: Redirect doppi
lt: Dvigubi peradresavimai
pl: Podwójne przekierowania
pt_br: Redirecionamentos duplos
tr: Çift yönlendirmeler
uk: Подвійні перенаправлення
vi: Đổi hướng kép

source: Pages with the fewest revisions
cs: Stránky s nejméně revizemi
es: Páginas con menos modificaciones
fr: Pages les moins modifiées
it: Pagine con il minor numero di revisioni
lt: Puslapiai su mažiausiai keitimų
pl: Z najmniejszą liczbą wersji
pt_br: Páginas com menos edições
tr: En az düzenleme yapılmış sayfalar
uk: Сторінки з найменшою кількістю змін
vi: Trang có ít sửa đổi nhất

source: Usage of gadgets
fr: Utilisation des gadgets
it: Utilizzo dei gadget
lt: Programėlių naudojimas
vi: Việc sử dụng các tiện ích

source: Globally wanted files
fr: Fichiers globalement demandés
it: File ricercati a livello globale
lt: Globaliai norimi failai
vi: Tập tin cần thiết toàn cục

source: Duplicated files
fr: Fichiers dupliqués
it: File duplicati
lt: Pasikartojantys failai
vi: Tập tin trùng lặp

source: Redirects
cs: Přesměrování
es: Redirecciones
fr: Redirections
it: Redirect
lt: Nukreipimai
pl: Przekierowania
pt_br: Redirecionamentos
tr: Yönlendirmeler
uk: Перенаправлення
vi: Trang đổi hướng

source: Orphaned pages
cs: Sirotčí stránky
es: Páginas huérfanas
fr: Pages orphelines
it: Pagine orfane
lt: Vieniši puslapiai
pl: Sierotki
pt_br: Páginas órfãs
tr: Kendisine hiç bağlantı olmayan sayfalar
uk: Статті-сироти
vi: Trang mồ côi

source: Long pages
cs: Dlouhé stránky
es: Páginas largas
fr: Pages longues
it: Pagine lunghe
lt: Ilgi puslapiai
pl: Najdłuższe
pt_br: Páginas longas
tr: Uzun sayfalar
uk: Довгі сторінки
vi: Trang dài nhất

source: Media statistics
fr: Statistiques sur les médias
it: Statistiche dei media
lt: Medijos statistika
vi: Thống kê phương tiện

source: Pages with the most categories
cs: Stránky s nejvíce kategoriemi
es: Páginas con más categorías
fr: Pages qui utilisent le plus de catégories
it: Pagine con più categorie
lt: Puslapiai su daugiausiai kategorijų
pl: Z największą liczbą kategorii
pt_br: Páginas com mais categorias
tr: En fazla kategoriye bağlanmış sayfalar
uk: Сторінки з найбільшою кількістю категорій
vi: Trang có nhiều thể loại nhất

source: Most globally linked files
fr: Fichiers les plus globalement liés
it: File più richiamati globalmente
lt: Daugiausia globaliai susietų failų
vi: Hầu hết các tập tin được liên kết toàn cầu

source: Pages with the most files
cs: Stránky s nejvíce soubory
es: Páginas con más archivos
fr: Pages qui incluent le plus de fichiers
it: Pagine con più file
lt: Puslapiai su daugiausiai failų
pl: Z największą liczbą plików
pt_br: Páginas com mais arquivos
tr: En fazla dosya içeren sayfalar
uk: Сторінки з найбільшою кількістю файлів
vi: Trang được sửa đổi nhiều lần nhất

source: Pages with the most interwikis
fr: Pages avec le plus d’interwikis
it: Pagine con più interwiki
vi: Trang có nhiều liên kết liên wiki nhất

source: Most linked-to pages
cs: Nejvíce odkazované stránky
es: Páginas más enlazadas
fr: Pages les plus liées
it: Pagine più collegate
lt: Daugiausiai nurodomi puslapiai
pl: Najczęściej linkowane
pt_br: Páginas com mais links para páginas
tr: Kendisine en fazla bağlantı verilmiş sayfalar
uk: Сторінки, на які найбільше посилань
vi: Trang được liên kết đến nhiều nhất

source: Most linked-to categories
cs: Nejvíce odkazované kategorie
es: Categorías más enlazadas
fr: Catégories les plus utilisées
it: Categorie più collegate
lt: Daugiausiai nurodomos kategorijos
pl: Kategorie o największej liczbie elementów
pt_br: Páginas com mais links para categorias
tr: En çok kategorilere sahip sayfalar
uk: Найбільш пов’язані категорії
vi: Thể loại có nhiều trang nhất

source: Most linked-to templates
cs: Nejvíce vkládané šablony
es: Plantillas más enlazadas
fr: Modèles les plus utilisés
it: Modelli più collegati
lt: Daugiausiai nurodomi šablonai
pl: Najczęściej wykorzystywane szablony
pt_br: Páginas com mais links para predefinições
tr: En bağlantılı şablonlar
uk: Більшість пов'язаних шаблонів
vi: Trang được liên kết đến nhiều nhất

source: Pages with the most revisions
cs: Stránky s nejvíce revizemi
es: Páginas con más revisiones
fr: Pages les plus modifiées
it: Pagine con più revisioni
lt: Puslapiai su daugiausiai keitimų
pl: Z największą liczbą wersji
pt_br: Páginas com mais revisões
tr: En çok değişikliğe uğramış sayfalar
uk: Сторінки з найбільшою кількістю переглядів
vi: Trang được sửa đổi nhiều lần nhất

source: Orphaned timed text
fr: Texte synchronisé orphelin
it: Testo temporizzato orfano
vi: Văn bản có thời gian bị bỏ rơi

source: Short pages
cs: Krátké stránky
es: Páginas cortas
fr: Pages courtes
it: Pagine brevi
lt: Trumpi puslapiai
pl: Najkrótsze
pt_br: Páginas curtas
tr: Kısa sayfalar
uk: Короткі сторінки
vi: Trang ngắn nhất

source: Uncategorized categories
cs: Nekategorizované kategorie
es: Categorías sin categorizar
fr: Catégories sans catégories
it: Categorie non categorizzate
lt: Kategorijos, nepriskirtos jokiai kategorijai
pl: Nieskategoryzowane kategorie
pt_br: Categorias não categorizadas
tr: Kategorisiz kategoriler
uk: Некатегоризовані категорії
vi: Danh mục chưa được phân loại

source: Uncategorized files
cs: Nekategorizované soubory
es: Archivos sin categorizar
fr: Fichiers sans catégories
it: File non categorizzati
lt: Failai, nepriskirti jokiai kategorijai
pl: Lokalne nieskategoryzowane pliki
pt_br: Arquivos não categorizados
tr: Kategorisiz dosyalar
uk: Некатегоризовані файли
vi: Tập tin chưa được phân loại

source: Uncategorized pages
cs: Nekategorizované stránky
es: Páginas sin categorizar
fr: Pages sans catégories
it: Pagine non categorizzate
lt: Puslapiai, nepriskirti jokiai kategorijai
pl: Nieskategoryzowane strony
pt_br: Páginas não categorizadas
tr: Kategorisiz sayfalar
uk: Некатегоризовані сторінки
vi: Trang chưa xếp thể loại

source: Uncategorized templates
cs: Nekategorizované šablony
es: Plantillas sin categorizar
fr: Modèles sans catégorie
it: Template non categorizzati
lt: Šablonai, nepriskirti jokiai kategorijai
pl: Nieskategoryzowane szablony
pt_br: Predefinições não categorizadas
tr: Kategorisiz şablonlar
uk: Некатегоризовані шаблони
vi: Bản mẫu chưa được phân loại

source: Unconnected pages
fr: Pages déconnectées
it: Pagine non collegate
lt: Nesusieti puslapiai
vi: Các trang không liên kết

source: Unused categories
cs: Nepoužívané kategorie
es: Categorías sin usar
fr: Catégories inutilisées
it: Categorie inutilizzate
lt: Nenaudojamos kategorijos
pl: Puste kategorie
pt_br: Categorias não usadas
tr: Kullanılmayan kategoriler
uk: Категорії, що не використовуються
vi: Thể loại trống

source: Unused files
cs: Nepoužívané soubory
es: Archivos sin usar
fr: Fichiers orphelins
it: File inutilizzati
lt: Nenaudojami failai
pl: Lokalne nieużywane pliki
pt_br: Arquivos não usados
tr: Kullanılmayan dosyalar
uk: Файли, що не використовуються
vi: Tập tin chưa dùng

source: Unused templates
cs: Nepoužívané šablony
es: Plantillas sin usar
fr: Modèles inutilisés
it: Template non utilizzati
lt: Nenaudojami šablonai
pl: Nieużywane szablony
pt_br: Predefinições não usadas
tr: Kullanılmayan şablonlar
uk: Шаблони, що не використовуються
vi: Bản mẫu chưa dùng

source: Unwatched pages
cs: Nesledované stránky
es: Páginas sin seguimiento
fr: Pages non suivies
it: Pagine non osservate
lt: Nestebimi puslapiai
pl: Strony nieobserwowane
pt_br: Páginas não vigiadas
tr: İzlenmeyen sayfalar
uk: Сторінки, за якими ніхто не спостерігає
vi: Trang chưa được theo dõi

source: Wanted categories
cs: Chybějící kategorie
es: Categorías solicitadas
fr: Catégories les plus demandées
it: Categorie richieste
lt: Reikiamiausios kategorijos
pl: Potrzebne kategorie
pt_br: Categorias pedidas
tr: İstenen kategoriler
uk: Необхідні категорії
vi: Thể loại cần thiết

source: Wanted files
cs: Chybějící soubory
es: Archivos solicitados
fr: Fichiers les plus demandés
it: File richiesti
lt: Reikiamiausi failai
pl: Potrzebne pliki
pt_br: Arquivos pedidos
tr: İstenen dosyalar
uk: Необхідні файли
vi: Tập tin cần thiết

source: Wanted pages
cs: Chybějící stránky
es: Páginas solicitadas
fr: Pages les plus demandées
it: Pagine richieste
lt: Reikiamiausi puslapiai
pl: Potrzebne strony
pt_br: Páginas pedidas
tr: İstenen sayfalar
uk: Необхідні статті
vi: Trang cần viết

source: Wanted templates
cs: Chybějící šablony
es: Plantillas solicitadas
fr: Modèles les plus demandés
it: Template richiesti
lt: Reikiamiausi šablonai
pl: Potrzebne szablony
pt_br: Predefinições pedidas
tr: İstenen şablonlar
uk: Необхідні шаблони
vi: Bản mẫu cần viết nhất

source: Pages without language links
cs: Stránky bez mezijazykových odkazů
es: Páginas sin enlaces interlingüísticos
fr: Pages sans liens interlangues
it: Pagine prive di interwiki
lt: Puslapiai be kalbų nuorodų
pl: Bez odnośników interwiki
pt_br: Páginas sem links de linguagem
tr: Diğer dillere bağlantısı olmayan sayfalar
uk: Сторінки без міжмовних посилань
vi: Trang chưa có liên kết ngoại ngữ

source: No range found for ISBN
cs: Pro ISBN nenalezen žádný rozsah
es: No se encontró ningún intervalo para el ISBN
fr: Aucun intervalle trouvé pour l’ISBN
it: Nessun intervallo trovato per ISBN
lt: Nerastas ISBN diapazonas
pt_br: Faixa para ISBN não encontrada
tr: ISBN için aralık bulunamadı
uk: Діапазон для ISBN не знайдено
vi: Không tìm thấy phạm vi cho ISBN

source: Suggested format: {0}
cs: Doporučený formát: {0}
fr: Format suggéré : {0}
it: Formato suggerito: {0}
lt: Siūlomas formatas: {0}
pt_br: Formato sugerido: {0}
tr: Önerilen biçim: {0}
uk: Пропонований формат: {0}
vi: Định dạng được đề xuất: {0}

source: ISBN length incoherent with range found
cs: Délka ISBN není souvislá s nalezeným rozsahem
fr: La longueur de l’ISBN n’est pas cohérente avec l’intervalle trouvé
it: Lunghezza ISBN incoerente con l'intervallo trovato
lt: ISBN ilgis nesutampa su rastu diapazonu
pt_br: Encontrado ISBN com comprimento incoerente com a faixa
tr: Bulunan aralıkla tutarsız ISBN uzunluğu
uk: Знайдено довжину ISBN, несумісну з діапазоном
vi: Độ dài ISBN không phù hợp với phạm vi tìm thấy

source: ISBN is in a reserved range {0}
cs: ISBN je rezervované v rozsahu {0}
fr: L’ISBN est dans un intervalle réservé {0}
it: L'ISBN è in un intervallo riservato {0}
lt: ISBN yra rezervuotame diapazone {0}
pt_br: ISBN está em uma faixa reservada {0}
tr: ISBN ayrılmış bir aralıkta {0}
uk: ISBN знаходиться в зарезервованому діапазоні {0}
vi: Mã ISBN nằm trong phạm vi dành riêng {0}

source: Namespace
cs: Jmenný prostor
es: Espacio de nombres
fr: Espace de nom
lt: Vardų sritis
pl: Przestrzeń nazw
tr: Ad alanı
uk: Простір назв
vi: Không gian tên

source: Title
cs: Nadpis
es: Título
fr: Titre
it: Titolo
lt: Pavadinimas
pl: Nagłówek
pt_br: Título
tr: Başlık
uk: Заголовок
vi: Tựa đề

source: Revision Id
cs: Číslo revize
es: Id de la revisión
fr: Identifiant de révision
it: ID versione
lt: Versijos Id
pl: ID wersji
pt_br: Identificador de Revisão
tr: Revizyon Kimliği
uk: Перевірка ідентифікатора
vi: Số phiên bản

source: Page Id
cs: ID stránky
es: Id de página
fr: Identifiant de page
it: Id Pagina
lt: Puslapio Id
pl: ID strony
pt_br: Identificador de Página
tr: Sayfa Kimliği
uk: Ідентифікатор сторінки
vi: Mã số trang

source: Redirect
cs: Přesměrování
es: Redirección
fr: Redirection
lt: Nukreipti
pl: Przekierowanie
pt_br: Redirecionar
tr: Yönlendir
uk: Переадресація
vi: Trang đổi hướng

source: Replace parameter {0} with {1}
cs: Nahradit parametr {0} parametrem {1}
es: Reemplazar parámetro {0} con {1}
fr: Remplacer le paramètre {0} par {1}
it: Sostituisci parametro {0} con {1}
lt: Pakeisti parametrą {0} į {1}
pl: Zastąp parametr {0} przez {1}
pt_br: Substituir parâmetro {0} com {1}
tr: {0} parametresini {1} ile değiştirin
uk: Замінити параметр {0} на {1}
vi: Thay thế tham số {0} bằng {1}

source: Link parameter {0} to
cs: Připojit parametr {0} k
es: Vincular parámetro {0} a
fr: Lier le paramètre {0} à
it: Collega il parametro {0} a
lt: Susieti parametrą {0} su
pl: Linkuj parametr {0} do
pt_br: Ligar parâmetro {0} para
tr: {0} parametresini ile bağlantı
uk: Прив’язати параметр {0} до
vi: Liên kết tham số {0} với

source: Retrieving all links to page
fr: Récupération de tous les liens vers la page
it: Recupero di tutti i link alla pagina
lt: Gaunamos visos nuorodos į puslapį
pt_br: Recuperando todos os links para a página
tr: Sayfadaki tüm bağlantılar alınıyor
uk: Отримання всіх посилань на сторінку
vi: Đang truy xuất tất cả các liên kết đến trang

source: Retrieving contents
cs: Stahuji obsah
es: Recibiendo contenidos
fr: Récupération des contenus
it: Recupero contenuti
lt: Gaunamas turinys
pl: Pobieranie zawartości
pt_br: Recuperando conteúdo
tr: İçerik alma
uk: Отримання вмісту
vi: Đang truy xuất nội dung

source: Retrieving disambiguation information
cs: Načítám informace o rozcestníkách
es: Obteniendo información de desambiguación
fr: Récupération des informations d’homonymie
it: Recupero delle informazioni di disambiguazione
pl: Pobieranie informacji o ujednoznacznieniach
pt_br: Recuperando informações de desambiguação
tr: Anlam ayrımı bilgilerini alma
uk: Отримання інформації про багатозначність
vi: Đang lấy thông tin tạo trang

source: Retrieving page usage
cs: Zjišťuji užití stránky
es: Obtener uso de página
fr: Récupération des utilisations de la page
it: Recupero dell'utilizzo della pagina
lt: Gaunamas puslapio naudojimas
pl: Pobieranie użycia strony
pt_br: Recuperando páginas em uso
tr: Sayfa kullanımını alma
uk: Отримання даних про використання сторінки
vi: Đang truy xuất thông tin sử dụng trang
