Repository: WPCleaner/wpcleaner
Catalog: WikipediaCleaner/src/org/wikipediacleaner/translation/*.po
Languages: cs, es, fr, it, lt, pl, pt_br, tr, uk, vi

source: Embedded in
cs: Vložena v(e)
es: Incrustado en
fr: Inclus dans
it: Incluso in
lt: Įterpta į
pl: Osadzone wewnątrz
pt_br: Incorporado em
tr: Gömülü
uk: Вбудовано в
vi: Chèn tập tin

source: Load list from drive
cs: Načíst seznam z disku
es: Cargar lista desde dispositivo
fr: Charger la liste depuis le disque
it: Carica elenco dall'unità
lt: Įkelti sąrašą iš disko
pt_br: Carregar lista do arquivo
tr: Listeyi sürücüden yükle
uk: Завантажити список з диска
vi: Tải danh sách từ ổ đĩa

source: Your contributions
cs: Vaše příspěvky
es: Tus contribuciones
fr: Vos contributions
it: I tuoi contributi
lt: Jūsų indėlis
pl: Statystyki mojego wkładu
pt_br: Suas contribuições
tr: Katkılarınız
uk: Ваші внески
vi: Những đóng góp của tôi

source: Projects
cs: Projekty
es: Proyectos
fr: Projets
it: Progetti
lt: Projektai
pl: Projekty
pt_br: Projetos
tr: Projeler
uk: Проєкти
vi: Dự án

source: Preload disambiguations pages
cs: Ukázat rozcestníky
es: Precargar páginas de desambiguación
fr: Précharger les pages d’homonymie
it: Precarica le pagine di disambiguazione
pl: Załaduj strony ujednoznaczniające
pt_br: Pré-carregar páginas de desambiguação
tr: Anlam ayrımı sayfalarını önceden yükle
uk: Попередньо завантажте сторінки з багатозначностями
vi: Trang tải trước các điểm không rõ ràng

source: Current disambiguation list
cs: Současný seznam rozcestníků
es: Lista actual de desambiguación
fr: Liste actuelle d’homonymies
it: Lista di disambiguazione attuale
pl: Obecna lista stron ujednoznaczniających
pt_br: Lista de desambiguação atual
tr: Mevcut anlam ayrımı listesi
uk: Чинний список значень
vi: Danh sách phân biệt hiện tại

source: With many disambiguation links
cs: S mnoha odkazy na rozcestníky
es: Con muchos enlaces de desambiguación
fr: Avec beaucoup d’homonymies
it: Con molti link di disambiguazione
pl: Z wieloma linkami do ujednoznacznień
pt_br: Com muitos links de desambiguação
tr: Birçok anlam ayrımı bağlantısıyla
uk: З безліччю однозначних посилань
vi: Với nhiều liên kết phân biệt nghĩa

source: Project Check Wikipedia
cs: Projekt Check Wikipedia
es: Wikiproyecto Check Wikipedia
fr: Projet Correction Wikipédia
it: Progetto Controlla Wikipedia
pl: Wikiprojekt Check Wikipedia
pt_br: Projeto Check Wikipedia
tr: Proje Kontrol Vikipedi'si
uk: Вікіпедія перевірки проєкту
vi: Dự án Kiểm tra Wikipedia

source: Help requested on...
cs: Žádosti o nápovědu...
es: Ayuda solicitada en...
fr: Aide demandée sur...
it: Aiuto richiesto su...
lt: Pagalbos prašoma...
pl: Wymagana pomoc
pt_br: Ajuda requisitada em...
tr: Yardım isteği...
uk: Запит допомоги...
vi: Cần trợ giúp về...

source: Abuse filters
cs: Editační filtry
es: Filtros antiabuso
fr: Filtres anti-abus
it: Filtri anti abusi
lt: Piktnaudžiavimų filtrai
pl: Filtr nadużyć
pt_br: Filtros de abuso
tr: Kötüye kullanım filtreleri
uk: Фільтри зловживань
vi: Bô lọc sai phph

source: Special lists
cs: Speciální stránky
es: Listas especiales
fr: Listes spéciales
it: Elenchi speciali
lt: Specialūs sąrašai
pl: Listy specjalne
pt_br: Listas especiais
tr: Özel listeler
uk: Спеціальні списки
vi: Danh sách đặc biệt

source: Linter categories
es: Categorías de Linter
fr: Catégories Linter
it: Categorie Linter
pt_br: Categorias de linter
tr: Linter kategoriler
uk: Категорії стрічок
vi: Thể loại cần thiết

source: Generate lists
cs: Generovat seznamy
es: Generar listas
fr: Générer des listes
it: Elenchi generali
lt: Generuoti sąrašus
pl: Wygeneruj listę
pt_br: Gerar listas
tr: Liste oluştur
uk: Створення списків
vi: Tạo danh sách

source: Local Watchlist
cs: Místní sledované stránky
es: Lista de seguimiento local
fr: Liste de suivi locale
it: Osservati speciali locali
lt: Vietinis stebimųjų sąrašas
pl: Lokalna lista obserwowanych
pt_br: Lista de páginas vigiadas local
tr: Yerel İzleme Listesi
uk: Локальний список спостереження
vi: Danh sách theo dõi toàn cục

source: Watchlist
cs: Sledované stránky
es: Lista de seguimiento
fr: Liste de suivi
it: Osservati speciali
lt: Stebimųjų sąrašas
pl: Lista obserwowanych
pt_br: Lista de páginas vigiadas
tr: İzleme listesi
uk: Список спостереження
vi: Danh sách theo dõi

source: Random pages
cs: Náhodné stránky
es: Páginas aleatorias
fr: Pages aléatoires
it: Pagine a caso
lt: Atsitiktiniai puslapiai
pl: Losowe artykuły
pt_br: Páginas aleatórias
tr: Rastgele sayfalar
uk: Випадкові сторінки
vi: Trang ngẫu nhiên

source: Bot tools
cs: Nástroje botů
es: Herramientas de bots
fr: Outils pour robots
it: Strumenti per i bot
lt: Robotų įrankiai
pl: Tylko dla botów
pt_br: Ferramentas de bot
tr: Bot araçları
uk: Інструменти ботів
vi: Công cụ Bot

source: Demo mode is only available for testing WPCleaner. You won't be able to modify pages on Wikipedia in Demo mode. Do you want to continue ?
cs: Demo režim je určen pouze pro testování. V tomto režimu nebudete moci editovat stránky na Wikipedii. Chcete pokračovat?
es: Modo de demostración está disponible solamente para probar WPCleaner. No podrá modificar páginas de Wikipedia en el modo demostración. ¿Desea continuar?
fr: Le mode Démo est disponible uniquement pour tester WPCleaner. Vous ne pourrez pas modifier les pages de Wikipédia en mode Démo. Voulez-vous continuer ?
it: La modalità demo è disponibile unicamente per testare WPCleaner. Nella modalità demo non potrai modificare le pagine. Desideri continuare?
lt: Demonstracinis režimas galimas tik bandant WPCleaner. Negalėsite keisti Vikipedijos puslapių demonstraciniu režimu. Ar norite tęsti?
pl: Tryb demo dostępny jest tylko do testowania programu WPCleaner. W tym trybie nie ma możliwości modyfikowania stron Wikipedii. Kontynuować?
pt_br: O modo de demonstração está disponível apenas para testar o WPCleaner. Você não será capaz de modificar páginas na Wikipédia. Você quer continuar?
tr: Demo modu yalnızca WPCleaner'ı test etmek için kullanılabilir. Demo modunda Vikipedi'deki sayfaları değiştiremezsiniz. Devam etmek istiyor musun?
uk: Режим демонстрації доступний лише для тестування WPCleaner. У цьому режимі ви не зможете змінювати сторінки Вікіпедії. Хочете продовжити?
vi: Chế độ Demo chỉ khả dụng để thử nghiệm WPCleaner. Bạn sẽ không thể chỉnh sửa các trang trên Wikipedia ở chế độ Demo. Bạn có muốn tiếp tục không?

source: You must select which Wikipedia you want to work on before login
cs: Než se přihlásíte, musíte zvolit, na které Wikipedii chcete pracovat
es: Debe seleccionar la Wikipedia en que desea trabajar antes de iniciar la sesión
fr: Vous devez choisir l’édition de Wikipédia sur laquelle vous voulez travailler avant de vous connecter
it: Devi selezionare su quale Wikipedia vuoi lavorare prima del login
lt: Prieš prisijungdami turite pasirinkti, kurioje Vikipedijoje norite dirbti
pl: Przed zalogowaniem musisz wybrać, na której Wikipedii chcesz pracować
pt_br: Você precisa selecionar em qual Wikipédia quer trabalhar antes de logar
tr: Oturum açmadan önce hangi Vikipedi üzerinde çalışmak istediğinizi seçmelisiniz
uk: Перш ніж увійти, потрібно вибрати Вікіпедію, з якою ви хочете працювати.
vi: Bạn phải chọn Wikipedia mà bạn muốn làm việc trước khi đăng nhập.

source: You must select a language before login
cs: Než se přihlásíte, musíte zvolit jazyk
es: Debe seleccionar un idioma antes de iniciar la sesión
fr: Vous devez choisir une langue avant de vous connecter
it: Devi selezionare una lingua prima del login
lt: Prieš prisijungdami turite pasirinkti kalbą
pl: Przed zalogowaniem musisz wybrać język
pt_br: Você precisa selecionar uma linguagem antes de logar
tr: Oturum açmadan önce bir dil seçmelisiniz
uk: Перш ніж увійти, потрібно вибрати мову
vi: Bạn phải chọn ngôn ngữ trước khi đăng nhập.

source: You must input your username before login
cs: Než se přihlásíte, musíte zadat uživatelské jméno
es: Debe introducir su nombre de usuario antes de iniciar la sesión
fr: Vous devez saisir votre nom d’utilisateur avant de vous connecter
it: Devi inserire il tuo username prima del login
lt: Prieš prisijungdami turite įvesti savo naudotojo vardą
pl: Musisz wpisać swoją nazwę użytkownika przed zalogowaniem
pt_br: Você precisa colocar seu nome de usuário antes de logar
tr: Oturum açmadan önce kullanıcı adınızı girmelisiniz
uk: Перш ніж увійти, потрібно ввести ім’я користувача
vi: Bạn phải nhập tên người dùng trước khi đăng nhập.

source: You must input your password before login
cs: Než se přihlásíte, musíte zadat heslo
es: Debe introducir su contraseña antes de iniciar la sesión
fr: Vous devez saisir votre mot de passe avant de vous connecter
it: Devi inserire la tua password prima del login
lt: Prieš prisijungdami turite įvesti slaptažodį
pl: Musisz wpisać swoje hasło przed zalogowaniem
pt_br: Você deve preencher sua senha antes de efetuar o login
tr: Oturum açmadan önce parolanızı girmelisiniz
uk: Перш ніж увійти, потрібно ввести пароль
vi: Bạn phải nhập mật khẩu trước khi đăng nhập.

source: You can learn how to configure {0} at the following URL:
cs: Informace o konfiguraci {0} naleznete na následující adrese:
es: Puede aprender a configurar {0} en la siguiente URL:
fr: Vous pouvez apprendre comment configurer {0} à l’adresse suivante :
it: Puoi imparare come configurare {0} all'URL seguente:
lt: Galite sužinoti kaip konfigūruoti {0} šiame URL:
pl: Informacje o konfiguracji programu {0} znajdują się pod adresem:
pt_br: Você pode aprender a como configurar o {0} na seguinte URL:
tr: {0} aşağıdaki URL'den nasıl yapılandıracağınızı öğrenebilirsiniz:
uk: Як налаштувати {0}, можна взнати за цією адресою:
vi: Bạn có thể tìm hiểu cách cấu hình {0} tại URL sau:

source: Activate all
cs: Aktivovat vše
es: Activar todo
fr: Tout activer
it: Attiva tutto
lt: Aktyvuoti visus
pl: Aktywuj wszystko
pt_br: Ativar todos
tr: Tümünü etkinleştir
uk: Активувати усе
vi: Kích hoạt tất cc

source: Deactivate all
cs: Deaktivovat vše
es: Desactivar todo
fr: Tout désactiver
it: Disattiva tutto
lt: Išjungti visus
pl: Dezaktywuj wszystko
pt_br: Desativar todos
tr: Tümünü devre dışı bırak
uk: Вимкнути усе
vi: Vô hiệu thẻ

source: The password will be saved on your disk, so anyone having access to your computer may be able to get it. Are you sure that you want to save it ?
cs: Heslo bude uloženo na váš pevný disk, takže ho může zjistit kdokoliv, kdo má přístup k vašemu počítači. Opravdu ho chcete uložit?
es: La contraseña se guardará en su disco, de modo que cualquier persona que tenga acceso a su computadora puede ser capaz de obtenerla. ¿Estás seguro de que desea guardarla?
fr: Le mot de passe sera enregistré sur votre disque, donc toute personne ayant accès à votre ordinateur pourra le récupérer. Voulez-vous réellement l’enregistrer ?
it: La password verrà salvata sul tuo disco, in questo modo ognuno che ha accesso al tuo computer potrebbe essere capace di ottenerla. Sei sicuro di volerla salvare?
lt: Slaptažodis bus išsaugotas jūsų diske, todėl kiekvienas, turintis prieigą prie jūsų kompiuterio, gali jį pasiekti. Ar tikrai norite jį išsaugoti?
pl: Hasło zostanie zapisane na dysku, tak że każdy z dostępem do Twojego komputera może być w stanie je przechwycić. Czy chcesz zapisać hasło?
pt_br: A senha será salva em seu disco, assim qualquer pessoa com acesso ao seu computador pode ser capaz de obtê-la. Tem certeza que você deseja salvá-la?
tr: Parola diskinize kaydedilecek, yani bilgisayarınıza erişimi olan herkes bu şifreyi kullanabilecek. Bunu kaydetmek istediğinize emin misiniz?
uk: Пароль зберігатиметься на диску, тому кожний, хто матиме доступ до комп’ютера, зможе отримати його. Ви впевнені? Зберегти його?
vi: Mật khẩu sẽ được lưu trên ổ đĩa của bạn, vì vậy bất kỳ ai có quyền truy cập vào máy tính của bạn đều có thể lấy được nó! Bạn có chắc chắn muốn lưu nó không?

source: You must input a page name for retrieving the list of internal links
cs: Musíte vložit název stránky pro získání seznamu interních odkazů
es: Debe ingresar el nombre de una página para recuperar la lista de enlaces internos
fr: Vous devez saisir un nom de page pour obtenir la liste des liens internes
it: Devi inserire un nome di pagina per recuperare l'elenco dei link interni
lt: Norėdami gauti vidinių nuorodų sąrašą, turite įvesti puslapio pavadinimą
pl: Musisz wpisać nazwę strony, dla której będzie pobrana lista linków wewnętrznych
pt_br: Você precisa inserir um nome de página para recupera a lista de links internos
tr: Dahili bağlantılar listesini almak için bir sayfa adı girmelisiniz
uk: Потрібно ввести назву сторінки, щоб відновити список внутрішніх посилань
vi: Bạn phải nhập tên trang để truy xuất danh sách các liên kết nội bộ.

source: Internal links in {0}
cs: Interní odkazy v(e) {0}
es: Enlaces internos en {0}
fr: Liens internes dans {0}
it: Link interni in {0}
lt: {0} vidinės nuorodos
pl: Linki wewnętrzne w {0}
pt_br: Links internos em {0}
tr: {0} içindeki dahili bağlantılar
uk: Внутрішні посилання в {0}
vi: Liên kết nội bộ trong {0}

source: You must input a page name
cs: Musíte vložit jméno stránky
es: Debe escribir un nombre de página
fr: Vous devez saisir un nom de page
it: Devi inserire il nome di una pagina
lt: Turite įvesti puslapio pavadinimą
pl: Musisz wpisać nazwę strony
pt_br: Você precisa inserir um nome de página
tr: Bir sayfa adı girmelisiniz
uk: Необхідно ввести назву сторінки
vi: Bạn phải nhập tên trang.

source: Search results for {0}
cs: Výsledky hledání pro „{0}“
es: Resultados de búsqueda para {0}
fr: Résultats de recherche pour {0}
it: Cerca i risultati per {0}
lt: {0} paieškos rezultatai
pl: Wynik wyszukiwania: {0}
pt_br: Resultados da pesquisa por {0}
tr: {0} için arama sonuçları
uk: Результати пошуку для {0}
vi: Kết quả tìm kiếm cho {0}

source: You must input a page name for retrieving the list of backlinks
cs: Musíte vložit název stránky pro nahrání seznamu odkazů
fr: Vous devez saisir un nom de page pour obtenir la liste des pages liées
it: Devi inserire il nome di una pagina per recuperare l'elenco dei link entranti
pt_br: Você precisa inserir um nome de página para recuperar a lista de backlinks
tr: Geri bağlantılar listesini almak için bir sayfa adı girmelisiniz
uk: Щоб отримати список зворотних посилань, потрібно ввести назву сторінки
vi: Bạn phải nhập tên trang để truy xuất danh sách các liên kết nội bộ.

source: Links to {0}
cs: Odkazuje na {0}
es: Enlaces hacia {0}
fr: Liens vers {0}
it: Collegamenti a {0}
lt: Nuorodos į {0}
pl: Linkujące do {0}
pt_br: Links para {0}
tr: {0} ile bağlantılar
uk: Посилання на {0}
vi: Liên kết đến {0}

source: You must input a page name for retrieving the list of category members
cs: Musíte zadat jméno stránky pro získání seznamu členů kategorie
es: Debe indicar un nombre de página para obtener la lista de miembros de categoría
fr: Vous devez saisir un nom de page pour récupérer la liste des membres de la catégorie
it: Devi inserire il nome di una pagina per recuperare la lista dei membri della categoria
lt: Norėdami gauti kategorijos narių sąrašą, turite įvesti puslapio pavadinimą
pl: Musisz wpisać nazwę, aby otrzymać listę stron umieszczonych w kategorii
pt_br: Você precisa inserir um nome de página para recuperar uma lista de membros da categoria
tr: Kategori üyeleri listesini almak için bir sayfa adı girmelisiniz
uk: Щоб отримати список членів категорії, потрібно ввести назву сторінки
vi: Bạn phải nhập tên trang để truy xuất danh sách các liên kết nội bộ.

source: Category members of {0}
cs: Členové kategorie {0}
es: Miembros de la categoría {0}
fr: Membres de la catégorie {0}
it: Membri della categoria di {0}
lt: {0} kategorijos nariai
pl: Strony w kategorii {0}
pt_br: Membros da categoria {0}
tr: {0} kategorisinin üyeleri
uk: Члени категорії {0}
vi: Các thành viên thuộc danh mục {0}

source: You must input a page name for retrieving the list of page in which it is embedded
cs: Musíte vložit jméno stránky, aby se mohl nahrát seznam stránek obsahujících šablonu
fr: Vous devez saisir un nom de page pour obtenir la liste des pages dans lesquelles elle est incluse
it: Devi inserire il nome di una pagina per recuperare la lista delle pagine in cui è inserita
lt: Turite įvesti puslapio pavadinimą, kad gautumėte puslapių, kuriame jis įterptas, sąrašą
pl: Musisz wpisać nazwę szablonu, aby otrzymać listę stron, w których jest on wykorzystywany
pt_br: Você precisa inserir um nome de página para recuperar a lista de páginas que a contem
tr: Gömülü sayfanın listesini almak için bir sayfa adı girmelisiniz
uk: Ви повинні ввести назву сторінки, щоб отримати список сторінки, в яку вона вбудована
vi: Bạn phải nhập tên trang để truy xuất danh sách các trang chứa trang đó.

source: Template {0} embedded in
cs: Šablona „{0}“ vložená v
es: Plantilla {0} incrustada en
fr: Modèle {0} inclus dans
it: Modello {0} incorporato in
lt: Šablonas {0} įterptas į
pl: Szablon {0} osadzony w
pt_br: Predefinição incorporada em {0}
tr: {0} şablonu gömülü
uk: Шаблон {0} вбудований у
vi: Mẫu {0} được nhúng trong

source: Pages with many disambiguation links
cs: Stránky s mnoha odkazy na rozcestníky
es: Páginas con muchos enlaces de desambiguación
fr: Pages avec beaucoup de liens d’homonymies
it: Pagine con molti link di disambiguazione
pl: Z wieloma linkami do ujednoznacznień
pt_br: Páginas com muitos links de desambiguação
tr: Pek çok ayrımcılık bağlantısı olan sayfalar
uk: Сторінки з багатьма однозначними посиланнями
vi: Với nhiều liên kết phân biệt nghĩa

source: What abuse filter are you interested in?
cs: Který editační filtr vás zajímá?
es: ¿En qué filtro antiabuso está usted interesado?
fr: Par quel filtre anti-abus êtes vous intéressé ?
it: A quale filtro abusi sei interessato/a?
lt: Koks piktnaudžiavimo filtras jus domina?
pl: Który filtr nadużyć cię interesuje?
pt_br: Quais filtros de abuso lhe interessam?
tr: Hangi kötüye kullanım filtresiyle ilgileniyorsunuz?
uk: Який фільтр зловживань вас цікавить?
vi: Bạn quan tâm đến bộ lọc báo cáo lạm dụng nào?

source: Hits for filter {0}
cs: Zásahy filtru {0}
fr: Détection du filtre {0}
it: Risultati per il filtro {0}
lt: Filtro {0} rezultatai
pl: Wywołania dla filtra {0}
pt_br: Acertos para o filtro {0}
tr: {0} filtresi için yapılan tıklamalar
uk: Перегляди для фільтра {0}
vi: Số lượt truy cập cho bộ lọc {0}

source: Without templates
fr: Sans modèles
it: Senza template
lt: Be šablonų
pt_br: Sem predefinições
tr: Şablonlar olmadan
uk: Без шаблонів
vi: Không có bản mẫu

source: With templates
fr: Avec modèles
it: Con template
lt: Su šablonais
pt_br: Com predefinições
tr: Şablonlar ile
uk: З шаблонами
vi: Với bản mẫu

source: All namespaces
es: Todos los espacios de nombres
fr: Tous les espaces de noms
it: Tutti i namespace
lt: Visos vardų sritys
pt_br: Todos os espaços nominais
tr: Tüm ad alanları
uk: Усі простори назв
vi: Tất cả không gian tên

source: Main
cs: Hlavní
es: Principal
fr: Principal
it: Principale
lt: Pagrindinis
pl: (Artykuły)
pt_br: Principal
tr: Ana
uk: Головна
vi: Chính

source: All disambiguations pages
cs: Všechny rozcestníkové stránky
es: Todas las páginas de desambiguación
fr: Toutes les pages d’homonymie
it: Tutte le pagine di disambiguazione
pl: Wszystkie strony ujednoznaczniające
pt_br: Todas as páginas de desambiguação
tr: Tüm anlam ayrımı sayfaları
uk: Усі сторінки з багатозначностями
vi: Trang tải trước các điểm không rõ ràng

source: Watch list
cs: Sledované stránky
es: Lista de seguimiento
fr: Liste de suivi
it: Osservati speciali
lt: Stebimųjų sąrašas
pl: Lista obserwowanych
pt_br: Lista de páginas vigiadas
tr: İzleme listesi
uk: Список для перегляду
vi: Danh sách theo dõi

source: Unformatted list of page names
cs: Neformátovaný seznam názvů stránek
fr: Liste non formatée de noms de pages
it: Elenco non formattato dei nomi di pagina
lt: Neformatuotas puslapių pavadinimų sąrašas
pt_br: Lista não formatada de nomes de página
tr: Biçimlendirilmemiş sayfa adları listesi
uk: Неформатований список назв сторінок
vi: Danh sách tên trang chưa được định dạng

source: Internal links in a formatted list
cs: Formátovaný seznam s vnitřními odkazy.
fr: Liens internes dans une liste formatée
it: Collegamenti interni in un elenco formattato
lt: Vidinės nuorodos suformatuotame sąraše
pt_br: Ligações internas em uma lista formatada
tr: Biçimlendirilmiş bir listedeki dahili bağlantılar
uk: Внутрішні посилання у форматованому списку
vi: Các liên kết nội bộ trong danh sách được định dạng

source: The file must be encoded in UTF-8 to be read correctly.
cs: Aby byl soubor přečten správně, musí být kódován v UTF-8.
fr: Le fichier doit être encodé en UTF-8 pour être lu correctement.
it: Per poter essere letto correttamente, il file deve essere codificato in UTF-8.
lt: Kad failas būtų tinkamai nuskaitomas, jis turi būti užkoduotas UTF-8.
pt_br: O arquivo deve ser codificado em UTF-8 para ser lido corretamente.
tr: Doğru okunabilmesi için dosyanın UTF-8 olarak kodlanmış olması gerekir.
uk: Для правильного читання файл повинен бути закодований у UTF-8.
vi: Tệp tin phải được mã hóa bằng UTF-8 để có thể đọc đúng cách.

source: In which format is the file?
cs: Formát souboru?
es: ¿En qué formato está el archivo?
fr: Dans quel format est le fichier ?
it: In quale formato è il file?
lt: Kokiu formatu yra failas?
pt_br: Em qual formato está o arquivo?
tr: Dosya hangi biçimde?
uk: В якому форматі файл?
vi: Tệp tin này có định dạng gì?

source: List
cs: Seznam
es: Lista
fr: Liste
it: Elenco
lt: Sąrašas
pt_br: Lista
tr: Liste
uk: Список
vi: Danh sách:

source: Random redirect pages
cs: Náhodná přesměrování
es: Páginas de redirección al azar
fr: Pages de redirection aléatoires
it: Pagine di redirect a caso
lt: Atsitiktiniai peradresavimo puslapiai
pl: Losowe przekierowania
pt_br: Página de redirecionamento aleatória
tr: Rastgele yönlendirme sayfaları
uk: Випадкові сторінки перенаправлення
vi: Hiện các trang đổi hướng

source: How many pages do you want?
cs: Kolik stránek chcete?
es: ¿Cuantas páginas quiere?
fr: Combien de pages voulez-vous ?
it: Quante pagine vuoi?
lt: Kiek puslapių norite?
pl: Ile stron pobrać losowo?
pt_br: Quantas páginas você quer?
tr: Kaç sayfa istiyorsun?
uk: Скільки сторінок ви хочете?
vi: Bạn muốn bao nhiêu trang?

source: The number of pages must be between {0} and {1}
cs: Počet stránek musí být {0} až {1}
es: El número de páginas debe estar entre {0} y {1}
fr: Le nombre de pages doit être compris entre {0} et {1}
it: Il numero di pagine deve essere tra {0} e {1}
lt: Puslapių skaičius turi būti nuo {0} iki {1}
pl: Liczba stron musi się zawierać w przedziale między {0} a {1}
pt_br: O número de páginas precisa estar entre {0} e {1}
tr: Sayfa sayısı {0} ile {1} arasında olmalıdır
uk: Кількість сторінок має бути від {0} до {1}
vi: Số trang phải nằm trong khoảng từ {0} đến {1}

source: Recent changes monitoring
cs: Sledování posledních změn
es: Monitoreo de cambios recientes
fr: Surveillance des modifications récentes
it: Monitoraggio delle modifiche recenti
lt: Naujausių pokyčių stebėjimas
pl: Ozety
pt_br: Monitorar mudanças recentes
tr: Son değişikliklerin izlenmesi
uk: Моніторинг останніх змін
vi: Theo dõi những thay đổi gần đây

source: New section in {0}
cs: Nová sekce v(e) {0}
es: Nueva sección en {0}
fr: Nouvelle section de {0}
it: Nuova sezione in {0}
lt: Naujas skyrius {0}
pl: Nowa sekcja w {0}
pt_br: Nova seção em {0}
tr: {0} içindeki yeni bölüm
uk: Новий розділ в {0}
vi: Phần mới trong {0}

source: &Title
cs: &Titulek
es: &Título
fr: &Titre
it: &Titolo
pl: Nagłówek
pt_br: &Título
tr: &Başlık
uk: &Заголовок
vi: Tựa đề

source: &Force watching page
cs: Vynutit sledování stránky
es: &Forzar revisión de pagina
fr: &Forcer le suivi de la page
it: &Forza pagina osservata
pl: Wymuś obserwowanie strony
pt_br: &Forçar vigiar página
tr: &İzleme sayfasını zorla
uk: &Продовжити спостереження за сторінкою
vi: Trang theo dõi &Force

source: Article contents
cs: Obsahy článků
es: Contenido del artículo
fr: Contenu de l’article
it: Contenuti voce
pl: Zawartość artykułu
pt_br: Conteúdo do artigo
tr: Madde içerikleri
uk: Вміст статті
vi: Nội dung bài viết
