Repository: WPCleaner/wpcleaner
Catalog: WikipediaCleaner/src/org/wikipediacleaner/translation/*.po
Languages: cs, es, fr, it, lt, pl, pt_br, tr, uk, vi

source: Expanding templates
cs: Rozbaluji šablony
es: Expansión de plantillas
fr: Expansion des modèles
it: Espansione template
lt: Išplečiami šablonai
pl: Rozwijanie szablonów
pt_br: Expandindo predefinições
tr: Şablonları genişletme
uk: Розгортання шаблонів
vi: Bung bản mẫu

source: Retrieving page links
cs: Získávám odkazy stránky
es: Recuperando los enlaces de la página
fr: Récupération des liens
it: Recupero collegamenti della pagina
lt: Gaunamos puslapio nuorodos
pl: Pobieranie linków
pt_br: Recuperando links da página
tr: Sayfa bağlantılarını alma
uk: Пошук посилань на сторінці
vi: Đang truy xuất các liên kết trang

source: Parsing text
cs: Převádím text
es: Analizando sintácticamente el texto
fr: Analyse du texte
it: Analisi testo
pl: Przetwarzanie tekstu
pt_br: Analisando texto
tr: Metin ayrıştırma
uk: Аналіз тексту
vi: Phân tích văn bản

source: Retrieving templates
cs: Přijímám šablony
es: Recuperando plantillas
fr: Récupération des modèles
it: Recupero template
lt: Gaunami šablonai
pl: Pobieranie szablonów
pt_br: Recuperando predefinições
tr: Şablonları alma
uk: Отримання шаблонів
vi: Đang truy xuất mẫu

source: URL {0} is blacklisted
cs: URL {0} je na černé listině
fr: L’URL {0} est en liste noire
it: L'URL {0} è nella blacklist
lt: URL {0} įtrauktas į juodąjį sąrašą
pt_br: A URL {0} está na lista negra
tr: {0} URL'si kara listeye alındı
uk: URL-адреса {0} входить у чорний список
vi: URL {0} bị đưa vào danh sách đen

source: This action is protected by a CAPTCHA. What is the answer to the following question ?
cs: Tato akce je chráněna funkcí CAPTCHA. Jaká je odpověď na následující otázku?
es: Esta acción está protegida por un CAPTCHA ¿Cuál es la respuesta a la siguiente pregunta?
fr: Cette action est protégée par un CAPTCHA. Quelle est la réponse à la question suivante ?
it: Questa azione è protetta da CAPTCHA. Qual è la risposta alla seguente domanda?
lt: Šis veiksmas apsaugotas CAPTCHA. Koks yra atsakymas į šį klausimą?
pl: To działanie posiada zabezpieczenie w postaci CAPTCHA. Jaka jest odpowiedź na następujące pytanie?
pt_br: Esta ação é protegida por CAPTCHA. Qual é a resposta para a seguinte questão?
tr: Bu eylem bir CAPTCHA tarafından korunmaktadır. Aşağıdaki sorunun cevabı nedir?
uk: Ця дія захищена CAPTCHA. Яка відповідь на наступне питання?
vi: Hành động này được bảo vệ bởi CAPTCHA. Câu trả lời cho câu hỏi sau là gì?

source: This action is protected by a CAPTCHA. What is the answer to the question displayed in your browser ?
cs: Tato akce je chráněna funkcí CAPTCHA. Jaká je odpověď na otázku zobrazenou ve vašem prohlížeči?
es: Esta acción está protegida por un CAPTCHA ¿Cuál es la respuesta a la pregunta mostrada en tu navegador?
fr: Cette action est protégée par un CAPTCHA. Quelle est la réponse à la question affichée dans votre navigateur ?
it: Quest'azione è protetta da un CAPTCHA. Qual è la risposta alla domanda visualizzata nel tuo browser ?
lt: Šis veiksmas apsaugotas CAPTCHA. Koks yra atsakymas į klausimą, rodomą jūsų naršyklėje?
pl: To działanie posiada zabezpieczenie w postaci CAPTCHA. Jaka jest odpowiedź na pytanie wyświetlone w przeglądarce?
pt_br: Esta ação é protegida por CAPTCHA. Qual é a resposta para a questão mostrada no seu navegador?
tr: Bu eylem bir CAPTCHA tarafından korunmaktadır. Tarayıcınızda görüntülenen sorunun cevabı nedir?
uk: Ця дія захищена CAPTCHA. Яка відповідь на запитання відображається у вашому браузері?
vi: Thao tác này được bảo vệ bởi CAPTCHA Câu trả lời cho câu hỏi hiển thị trên trình duyệt của bạn là gì?

source: About
cs: O aplikaci
es: Acerca de
fr: À propos
it: Informazioni su
lt: Apie
pl: O programie
pt_br: Sobre
tr: Hakkında
uk: Про програму
vi: Giới thiệu

source: Original text
cs: Původní text
es: Texto original
fr: Texte d’origine
it: Testo originale
lt: Originalus tekstas
pl: Pierwotny tekst
pt_br: Texto original
tr: Orijinal metin
uk: Оригінальний текст
vi: Văn bản gốc:

source: Replacement text
cs: Text pro nahrazení
es: Texto de reemplazo
fr: Texte de remplacement
it: Testo sostitutivo
lt: Pakaitinis tekstas
pl: Zastępczy tekst
pt_br: Texto para a substituição
tr: Yedek metin
uk: Замінити на
vi: Văn bản thay thế:

source: regex
cs: regulární výraz
es: expresión regular
fr: expression rationnelle
pt_br: expressão regular
tr: düzenli ifade
uk: регулярне вираження
vi: biểu thức chính quy

source: Automatic fixing
cs: Automatická korekce
es: Reparación automática
fr: Correction automatique
it: Correzione automatica
pl: Automatyczna naprawa
pt_br: Correção automática
tr: Otomatik düzeltme
uk: Автоматичне закріплення
vi: Đệm tự động

source: This feature may modify a lot of pages in a short period of time.
cs: Tato vlastnost může změnit mnoho stránek v krátkém čase.
es: Esta función puede modificar muchas páginas en un período corto de tiempo.
fr: Cette fonction peut modifier beaucoup de pages en peu de temps.
it: Questa funzionalità potrebbe modificare molte pagine in un breve lasso di tempo.
lt: Ši funkcija per trumpą laiką gali pakeisti daug puslapių.
pl: Ta funkcja może dokonać zmian w dużej liczbie stron w krótkim czasie.
pt_br: Esta função pode modificar muitas páginas num curto período de tempo.
tr: Bu özellik kısa bir süre içinde birçok sayfayı değiştirebilir.
uk: Ця функція може змінити багато сторінок за короткий проміжок часу.
vi: Tính năng này có thể chỉnh sửa rất nhiều trang trong một khoảng thời gian ngắn.

source: On some Wikipedia projects, you may need the bot status for doing this.
cs: Na některých Wikipediích je pro tuto funkci nutný příznak bota.
es: En algunas proyectos de Wikipedia, podría requerir tener el permiso de bot para hacer esto.
fr: Sur certains projets Wikipédia, vous aurez besoin du statut de robot pour faire cela.
it: In alcuni progetti Wikipedia potrebbe essere necessario lo stato di bot per eseguire questa operazione.
lt: Kai kuriuose Vikipedijos projektuose jums gali prireikti roboto statuso, kad tai padarytumėte.
pl: Aby z nich skorzystać, w niektórych projektach Wikimedia potrzebna będzie flaga bota.
pt_br: Em alguns projetos da Wikipédia, pode ser necessário o status bot para fazer isso.
tr: Bazı Vikipedi projelerinde, bunu yapmak için bot durumuna ihtiyacınız olabilir.
uk: В деяких проєктах Вікіпедії потрібен статус бота, щоб виконувати такі функції.
vi: Trên một số dự án Wikipedia, bạn có thể cần quyền bot để thực hiện việc này.

source: Please, check if you need the bot status by reading the rules of Wikipedia.
cs: Prosím, zkontrolujte v pravidlech Wikipedie, zda příznak bota potřebujete.
es: Por favor, compruebe si necesita el permiso de bot, leyendo las reglas de Wikipedia.
fr: Veuillez vérifier si vous avez besoin du statut de robot en lisant les règles de Wikipédia.
it: Per favore, controlla se hai bisogno dello stato di bot leggendo le regole di Wikipedia.
lt: Patikrinkite ar jums reikalingas roboto statusas perskaitydami Vikipedijos taisykles.
pl: Sprawdź proszę w zasadach, czy masz obowiązek zwrócić się flagę bota.
pt_br: Por favor, verifique se você precisa do status de bot lendo as regras da Wikipédia.
tr: Lütfen Vikipedi kurallarını okuyarak bot durumuna ihtiyacınız olup olmadığını kontrol edin.
uk: Будь ласка, прочитайте правила Вікіпедії, щоб взнати чи потрібний вам статус бота.
vi: Vui lòng kiểm tra xem bạn có cần quyền bot hay không bằng cách đọc các quy tắc của Wikipedia.

source: Add
cs: Přidat
es: Añadir
fr: Ajouter
it: Aggiungi
lt: Pridėti
pl: Dodaj
pt_br: Adicionar
tr: Ekle
uk: Додати
vi: Thêm

source: Remove
cs: Odebrat
es: Eliminar
fr: Retirer
it: Rimuovi
lt: Pašalinti
pl: Usuń
pt_br: Remover
tr: Kaldır
uk: Вилучити
vi: Loại bỏ

source: Modify
cs: Upravit
es: Modificar
fr: Modifier
it: Modifica
lt: Pakeisti
pl: Zmień
pt_br: Modificar
tr: Değiştir
uk: Змінити
vi: thay đổi

source: Clear
cs: Vymazat
es: Limpiar
fr: Effacer
it: Pulisci
lt: Išvalyti
pl: Wyczyść
pt_br: Limpar
tr: Temizle
uk: Очистити
vi: Xóa sạch

source: Save
cs: Uložit
es: Guardar
fr: Enregistrer
it: Salva
lt: Išsaugoti
pl: Zapisz
pt_br: Salvar
tr: Kaydet
uk: Зберегти
vi: Lưu tùy chọn

source: Fix selected pages
cs: Opravit vybrané stránky
es: Reparar páginas seleccionadas
fr: Corriger les pages sélectionnées
it: Ripara le pagine selezionate
lt: Pataisyti pasirinktus puslapius
pl: Napraw we wszystkich zaznaczonych stronach
pt_br: Corrigir páginas selecionadas
tr: Seçilen sayfaları düzeltin
uk: Виправити вибрані сторінки
vi: Thêm các trang đã chọn

source: Test automatic replacements
cs: Otestovat automatické nahrazování
es: Probar reemplazos automáticos
fr: Tester les substitutions automatiques
it: Prova le sostituzioni automatiche
lt: Išbandyti automatinius pakaitalus
pl: Wykonaj symulację automatycznej naprawy
pt_br: Testar substituições automáticas
tr: Otomatik değiştirmeleri test etme
uk: Перевірити автоматичні заміни
vi: Kiểm tra các bộ phận thay thế tự động

source: Load replacements
es: Cargar reemplazos
fr: Ouvrir un jeu de substitutions
it: Carica sostituzioni
lt: Įkelti pakaitalus
pt_br: Substituições de carga
tr: Değiştirmeleri yükle
uk: Завантажте заміни
vi: Thay thế tải

source: Save replacements
es: Guardar reemplazos
fr: Enregistrer le jeu de substitutions
it: Salva sostituzioni
lt: Išsaugoti pakaitalus
pt_br: Salvar substituições
tr: Değiştirmeleri kaydet
uk: Зберегти заміни
vi: Lưu lại các vật thay thế

source: Automatic fixing for Check Wiki
cs: Automatické opravy chyb Check Wikipedia
es: Corrección automática de Check Wikipedia
fr: Corrections syntaxiques automatiques
it: Correzione automatica per Check Wiki
lt: Automatinis „Check Wiki“ taisymas
pl: Automatyczna naprawa błędów Check Wikipedia
pt_br: Correções automáticas para Check Wiki
tr: Kontrol Viki için otomatik sabitleme
uk: Автоматичне виправлення для Check Wiki
vi: Tự động sửa lỗi cho Check Wiki

source: Always apply automatic fixing for Check Wiki
fr: Toujours appliquer les modifications automatiques de Correction du Wiki
it: Applica sempre la correzione automatica per Controlla Wiki
lt: Visada taikyti automatinį „Check Wiki“ taisymą
pt_br: Sempre aplique a correção automática ao Check Wiki
tr: Kontrol Viki için her zaman otomatik sabitleme uygulayın
uk: Завжди застосовуйте автоматичне виправлення для Check Wiki
vi: Luôn áp dụng tính năng tự động sửa lỗi cho Check Wiki.

source: Pause after each edit
fr: Faire une pause après chaque modification
it: Pausa dopo ogni modifica
lt: Po kiekvieno keitimo pristabdyti
pt_br: Pausar após cada edição
tr: Her düzenlemeden sonra duraklat
uk: Пауза після кожного редагування
vi: Tạm dừng sau mỗi lần chỉnh sửa

source: Apply bot fixes
fr: Appliquer les corrections de robot
it: Applica le correzioni del bot
lt: Taikyti roboto taisymus
pt_br: Aplicar correções de robô
tr: Bot düzeltmelerini uygula
uk: Застосовуйте виправлення бота
vi: Áp dụng các bản sửa lỗi cho bot

source: No errors selected
cs: Žádná chyba nevybrána
es: No hay errores seleccionados
fr: Aucune erreur sélectionnée
it: Nessun errore selezionato
lt: Nepasirinktos jokios klaidos
pl: Nie wybrano żadnych błędów
pt_br: Sem erros selecionados
tr: Hiçbir hata seçilmedi
uk: Немає вибраних помилок
vi: Không có mục nào được chọn

source: Text that should be replaced
cs: Text, který by měl být nahrazen
es: Texto a reemplazar
fr: Texte à remplacer
it: Testo da sostituire
lt: Tekstas, kurį reikia pakeisti
pl: Tekst, który ma być zastąpiony
pt_br: Texto que deverá ser substituído
tr: Değiştirilmesi gereken metin
uk: Текст, який слід замінити
vi: Văn bản cần được thay thế

source: Text to be used as a replacement
cs: Text, který by měl být použit pro nahrazení
es: Texto a usar como reemplazo
fr: Texte à utiliser comme remplacement
it: Testo da usare come sostituzione
lt: Tekstas, naudotinas pakeitimui
pl: Tekst, który ma być użyty jako zamiennik
pt_br: Texto que será usado na substituição
tr: Değiştirme olarak kullanılacak metin
uk: Текст для заміни
vi: Văn bản được sử dụng để thay thế

source: Use regular expressions
cs: Použít regulární výrazy
es: Utilizar expresiones regulares
fr: Utiliser des expressions rationnelles
it: Usa espressioni regolari
pl: Użyj wyrażeń regularnych
pt_br: Usar expressões regulares
tr: Normal ifadeler kullanın
uk: Використовуйте регулярні вирази
vi: Sử dụng biểu thức chính quy

source: You must select the pages on which running automatic fixing.
cs: Musí být vybrány stránky, na kterých poběží automatické opravy.
es: Usted debe elegir las páginas en las cuales llevar a cabo la corrección automática.
fr: Vous devez sélectionner les pages sur lesquelles exécuter la correction automatique.
it: È necessario selezionare le pagine su cui eseguire la correzione automatica.
pl: Musisz wybrać strony do automatycznej naprawy.
pt_br: Você deve selecionar as páginas na qual executará a correção automática.
tr: Otomatik sabitlemenin çalıştığı sayfaları seçmelisiniz.
uk: Необхідно вибрати сторінки, на яких запускається автоматичне виправлення.
vi: Bạn phải chọn các trang mà bạn muốn chạy chức năng sửa lỗi tự động.

source: A comment is required for automatic fixing.
cs: Pro automatické opravy je nutné zadat shrnutí.
es: Se necesita un comentario para la corrección automática.
fr: Un commentaire est nécessaire pour la correction automatique.
it: È richiesto un commento per la correzione automatica.
lt: Automatiniam taisymui reikalingas komentaras.
pl: Do automatycznej naprawy wymaga się komentarza.
pt_br: Um comentário é necessário para correções automáticas.
tr: Otomatik düzeltme için bir yorum gereklidir.
uk: Для автоматичного виправлення потрібен коментар.
vi: Cần có bình luận để hệ thống tự động sửa lỗi.

source: You must input the initial and destination texts.
cs: Musíte vložit úvodní a cílový text.
es: Debe introducir los textos iniciales y finales.
fr: Vous devez saisir le texte initial et le texte de destination.
it: Devi inserire il testo iniziale e di destinazione
lt: Turite įvesti pradinį ir paskirties tekstus.
pl: Musisz wybrać początkowy i docelowy tekst.
pt_br: Você deve inserir o texto inicial e de destino.
tr: Başlangıç ve hedef metinleri girmelisiniz.
uk: Потрібно ввести початковий текст та текст призначення.
vi: Bạn phải nhập văn bản điểm xuất phát và điểm đến.

source: !!! WARNING !!!
cs: !!! VAROVÁNÍ !!!
es: ¡AVISO!
fr: !!! ATTENTION !!!
it: !!! ATTENZIONE !!!
lt: !!! ĮSPĖJIMAS !!!
pl: !!! OSTRZEŻENIE !!!
pt_br: !!! ATENÇÃO !!!
tr: !!! UYARI !!!
uk: !!! ЗАСТЕРЕЖЕННЯ !!!
vi: !!! CẢNH BÁO !!!

source: This function will carry out all replacements on all selected pages.
cs: Tato funkce provede všechna nahrazení na vybraných stranách.
es: Esta función hará todos los cambios en todas las páginas seleccionadas.
fr: Cette fonction effectuera tous les remplacements dans toutes les pages sélectionnées.
it: Questa funzione eseguirà tutte le sostituzioni in ogni pagina selezionata.
lt: Ši funkcija įvykys visus pakeitimus visuose pasirinktuose puslapiuose.
pl: Ta funkcja zamieni wszystko na wszystkich wybranych stronach
pt_br: Esta função irá realizar todas as substituições em todas as páginas selecionadas.
tr: Bu işlev, seçilen tüm sayfalardaki tüm değiştirmeleri gerçekleştirir.
uk: Ця дія виконає всі заміни на вибраних сторінках.
vi: Chức năng này sẽ thực hiện tất cả các thao tác thay thế trên tất cả các trang đã chọn.

source: It may modify a lot of pages in a short period of time.
cs: Může změnit množství stránek v krátkém čase.
es: Esto modificará muchas páginas en poco tiempo.
fr: Cela peut modifier rapidement beaucoup de pages dans un temps très court.
it: Potrebbe modificare numerose pagine in breve tempo.
lt: Ji per trumpą laiką gali pakeisti daug puslapių.
pl: Wykonuje zmiany w dużej liczbie stron w krótkim czasie.
pt_br: Irá modificar muitas páginas num curto período de tempo.
tr: Kısa bir süre içinde birçok sayfayı değiştirebilir.
uk: Вона може змінити багато сторінок протягом короткого проміжку часу.
vi: Tính năng này có thể chỉnh sửa rất nhiều trang trong một khoảng thời gian ngắn.

source: Also, verify again the texts you have inputted before running this function.
cs: Také znovu zkontrolujte všechny zadané texty před spuštěním této funkce.
es: También, compruebe nuevamente el texto ingresado por esta función.
fr: Vérifier également à nouveau les textes que vous avez entrés avant d’appeler cette fonction.
it: Verifica ancora il testo che hai inserito prima di attivare questa funzione.
lt: Taip pat dar kartą patikrinkite įvestus tekstus prieš paleisdami šią funkciją.
pl: Sprawdź również ponownie wpisane teksty przed uruchomieniem tej funkcji.
pt_br: Além disso, verifique novamente os textos que você colocou antes de executar esta função.
tr: Ayrıca, bu işlevi çalıştırmadan önce girdiğiniz metinleri tekrar doğrulayın.
uk: Також ще раз перевірити введені вами тексти перед запуском цієї функції.
vi: Ngoài ra, hãy kiểm tra lại văn bản bạn đã nhập trước khi chạy chức năng này.

source: You can also test the modifications before actually doing them.
cs: Změny také můžete před jejich provedením otestovat.
es: También puede probar las modificaciones antes de efectuarlas.
fr: Vous pouvez aussi tester vos modifications avant de les effectuer pour de bon.
it: È anche possibile testare le modifiche prima di applicarle effettivamente.
lt: Taip pat galite išbandyti modifikacijas prieš jas atlikdami.
pl: Możesz także wykonać symulację zmian przed ich faktycznym wykonaniem.
pt_br: Você pode testar as modificações atuais antes de executá-las.
tr: Değişiklikleri gerçekten yapmadan önce de test edebilirsiniz.
uk: Ви також можете перевірити модифікації, перш ніж їх фактично зробити.
vi: Bạn cũng có thể kiểm tra các thay đổi trước khi thực hiện chúng trên thực tế.

source: Do you want to proceed with the modifications ?
cs: Chcete provést náhrady?
es: ¿Quiere continuar con las modificaciones?
fr: Voulez-vous effectuer les modifications ?
it: Vuoi procedere con le modifiche?
lt: Ar norite tęsti su pakeitimais?
pl: Czy chcesz zatwierdzić zmiany?
pt_br: Você quer continuar com as modificações?
tr: Değişikliklere devam etmek istiyor musunuz?
uk: Бажаєте продовжити внесення змін?
vi: Bạn có muốn tiếp tục chỉnh sửa không?

source: The following replacements have been made:
cs: Následující nahrazení byla provedena:
es: Se han hecho los reemplazos siguientes:
fr: Les substitutions suivantes ont été effectuées :
it: Sono stati effettuate le seguenti sostituzioni:
lt: Buvo atlikti šie pakeitimai:
pl: Dokonano następujących zmian:
pt_br: As seguintes substituições foram feitas:
tr: Aşağıdaki değişiklikler yapılmıştır:
uk: Внесені такі зміни:
vi: Các vị trí thay thế sau đây đã được thực hiện:

source: Do you want to test the replacements on the pages ?
cs: Chcete náhrady otestovat na stránkách?
es: ¿Desea probar los reemplazos en las páginas?
fr: Voulez-vous tester les substitutions sur les pages ?
it: Vuoi fare un test delle sostituzioni nelle pagine?
lt: Ar norite išbandyti pakaitalus puslapiuose ?
pl: Czy chcesz wykonać symulację?
pt_br: Você quer testar as substituições feitas nas páginas?
tr: Sayfalardaki değiştirmeleri test etmek istiyor musunuz?
uk: Ви хочете перевірити заміни на сторінках?
vi: Bạn có muốn thử nghiệm các phần thay thế trên các trang đó không?

source: XML files
es: Archivos XML
fr: Fichiers XML
it: File XML
lt: XML failai
pt_br: Arquivos XML
tr: XML dosyaları
uk: XML-файли
vi: Tệp XML

source: This file exists, do you want to overwrite it?
fr: Ce fichier existe, voulez-vous l’écraser ?
it: Questo file esiste, vuoi sovrascriverlo?
lt: Šis failas jau egzistuoja, ar norite jį perrašyti?
pt_br: Este arquivo existe, você deseja substituí-lo?
tr: Bu dosya var, üzerine yazmak istiyor musunuz?
uk: Цей файл існує. Перезаписати його?
vi: Tệp này đã tồn tại, bạn có muốn ghi đè lên nó không?

source: Select errors
cs: Vybrat chyby
es: Seleccionar errores
fr: Sélectionner les erreurs
it: Seleziona errori
lt: Pasirinkite klaidas
pl: Wybierz błędy
pt_br: Selecionar erros
tr: Hataları seçin
uk: Вибрати помилки
vi: Chọn lỗi

source: Select all errors
cs: Vybrat všechny chyby
es: Seleccionar todos los errores
fr: Sélectionner toutes les erreurs
it: Seleziona tutti gli errori
lt: Pasirinkti visas klaidas
pl: Wybierz wszystkie błędy
pt_br: Selecionar todos os erros
tr: Tüm hataları seçin
uk: Вибрати всі помилки
vi: Chọn tất cả các hàng

source: Select no errors
fr: Désélectionner toutes les erreurs
it: Seleziona senza errori
lt: Nepasirinkti jokių klaidų
pt_br: Selecionar sem erros
tr: Hata seçmeyin
uk: Виберіть відсутні помилки
vi: Chọn lỗi

source: Errors from {0} to {1}
cs: Chyby od {0} do {1}
es: Errores de {0} a {1}
fr: Erreurs de {0} à {1}
it: Errori da {0} a {1}
lt: Klaidos nuo {0} iki {1}
pl: Błędy od {0} do {1}
pt_br: Erros de {0} até {1}
tr: {0} - {1} arası hatalar
uk: помилки від {0} до {1}
vi: Lỗi từ {0} đến {1}

source: Yes, {0} pages
cs: Ano, {0} stránek
es: Sí, {0} páginas
fr: Oui, {0} pages
it: Sì, {0} pagine
lt: Taip, {0} puslapiai
pl: Tak, {0} stron(y)
pt_br: Sim, {0} páginas
tr: Evet, {0} sayfa
uk: Так, сторінок: {0}
vi: Vâng, {0} trang

source: No, {0} pages
cs: Ne, {0} stránek
es: No, {0} páginas
fr: Non, {0} pages
it: No, {0} pagine
lt: Ne, {0} puslapiai
pl: Nie, {0} stron(y)
pt_br: No, {0} páginas
tr: Hayır, {0} sayfa
uk: Ні, сторінок: {0}
vi: Không, {0} trang

source: You have selected {0} pages. Would you like to analyze more than {1} pages ?
cs: Vybral(a) jste {0} stránek. Chcete tedy analyzovat více než {1} stránek?
es: Ha seleccionado {0} páginas. ¿Le gustaría analizar más de {1} páginas?
fr: Vous avez sélectionné {0} pages. Voulez-vous analyser plus de {1} pages ?
it: Hai selezionato {0} pagine. Vuoi analizzare più di {1} pagine?
lt: Pasirinkote {0} puslapių. Ar norėtumėte analizuoti daugiau nei {1} puslapių?
pl: Wybrano {0} stron. Na pewno chcesz analizować więcej niż {1} stron na raz?
pt_br: Você selecionou {0} páginas. Você gostaria de analisar mais que {1} páginas?
tr: {0} sayfa seçtiniz. {1} sayfadan fazla analiz etmek ister misiniz?
uk: Ви вибрали стільки сторінок: {0}. Ви хочете проаналізувати більше ніж {1} сторінок?
vi: Bạn đã chọn {0} trang. Bạn có muốn phân tích nhiều hơn {1} trang không?

source: Disambiguation - {0}
cs: Rozcestníky - {0}
es: Desambiguación - {0}
fr: Homonymie – {0}
it: Disambiguazione - {0}
pl: Ujednoznacznianie - {0}
pt_br: Desambiguação - {0}
tr: Anlam ayrımı - {0}
uk: Сторінка значень — {0}
vi: Phân biệt nghĩa - {0}

source: Select &next links
cs: Vybrat další odkazy
es: Seleccione siguie&ntes enlaces
fr: Sélectionner les liens suiva&nts
it: Seleziona i &prossimi link
pl: Wybierz &następne linki
pt_br: Selecionar &próximos vínculos
tr: &Sonraki bağlantılar seçin
uk: Вибрати &наступні посилання
vi: Chọn các liên kết tiếp theo

source: Mark backlink as normal
cs: Označit odkaz jako normální
es: Marcar retroenlace como normal
fr: Indiquer qu’il est normal que la page soit liée
it: Segna il link entrante come normale
pl: Oznakuj link jako normalny
pt_br: Marcar backlink como normal
tr: Geri bağlantıyı normal olarak işaretle
uk: Позначте зворотне посилання як звичайне
vi: Đánh dấu backlink là bình thường

source: Mark backlink as needing help
cs: Označit odkaz jako vyžadující pomoc
es: Marcar retroenlace como necesitando ayuda
fr: Indiquer que l’aide est nécessaire pour cette page liée
it: Segna il link entrante come bisognoso di aiuto
pl: Oznakuj link jako potrzebujący pomocy
pt_br: Marcar backlink como precisando de ajuda
tr: Geri bağlantıyı yardıma ihtiyacı olarak işaretle
uk: Позначте зворотне посилання як потребуючу допомоги
vi: Đánh dấu backlink này cần được hỗ trợ.

source: Link count
cs: Počet odkazů
es: Número de enlaces
fr: Compteur de liens
it: Contatore Link
lt: Nuorodų skaičius
pl: Linków
pt_br: Contador de vínculo
tr: Bağlantı sayısı
uk: Кількість посилань
vi: Liên kết tài khoản
