Repository: WPCleaner/wpcleaner
Catalog: WikipediaCleaner/src/org/wikipediacleaner/translation/*.po
Languages: cs, es, fr, it, lt, pl, pt_br, tr, uk, vi

source: Wikipedia Cleaner options have changed to allow different settings for each Wikipedia. Previously, options were global for every Wikipedia. The current options will be saved as the options for your preferred Wikipedia. What is your preferred Wikipedia ?
cs: Nastavení Wikipedia Cleaner se změnila, aby umožnila jiná nastavení pro každou Wikipedii. Předtím byla tato nastavení globální. Současná nastavení budou uložena jako nastavení vámi preferované Wikipedie. Která Wikipedie je vámi preferovaná?
es: Las opciones de Wikipedia Cleaner han cambiado para permitir preferencias distintas para cada Wikipedia. Anteriormente, las opciones afectaban a todas las Wikipedias. Las opciones actuales se guardarán como las opciones de su Wikipedia preferida. ¿Cuál es su Wikipedia preferida?
fr: Le fonctionnement des options de Wikipedia Cleaner a été modifié pour permettre des réglages pour chaque édition de Wikipédia. Auparavant, les options étaient globales à toutes les éditions de Wikipédia. Les options actuelles seront enregistrées en tant qu’options pour votre édition préférée de Wikipédia. Quel est votre édition préférée de Wikipédia ?
it: Le opzioni di WikiCleaner sono cambiate per consentire differenti settari per ogni Wikipedia. In precedenza le opzioni erano globali per ogni Wikipedia. Le opzioni attuali verranno salvate come le opzioni per la tua Wikipedia preferita. Qual è la tua Wikipedia preferita?
lt: „Wikipedia Cleaner“ parinktys pasikeitė, kad kiekvienai Vikipedijai būtų leidžiami skirtingi nustatymai. Anksčiau parinktys buvo visuotinės visoms Vikipedijoms. Dabartinės parinktys bus išsaugotos kaip pasirinktos Vikipedijos parinktys. Kokia yra jūsų pasirinkta Vikipedija ?
pl: Opcje programu Wikipedia Cleaner zostały pozmieniane tak, by pozwolić na różne ustawienia dla każdej Wikipedii. Poprzednio ustawienia były globalne dla wszystkich Wikipedii. Twoje obecnie ustawienia zostaną zachowane jako opcje dla twojej ulubionej Wikipedii Wskaż twoją ulubioną Wikipedię.
pt_br: As opções do WPCleaner mudaram para permitir configurações diferentes para cada Wikipédia. Anteriormente, as opções eram globais para cada Wikipédia. As opções atuais serão salvas como as opções para a sua Wikipédia preferida. Qual é a sua Wikipédia preferida?
tr: Vikipedi Temizleyici seçenekleri, her Vikipedi için farklı ayarlara izin verecek şekilde değiştirildi. Önceden, seçenekler her Vikipedi için küreseldi. Mevcut seçenekler, tercih ettiğiniz Vikipedi için seçenekler olarak kaydedilecektir. Tercih ettiğiniz Vikipedi nedir?
uk: Параметри Очищення Вікіпедії змінено, щоб дозволити різні налаштування для кожної Вікіпедії. Раніше ці варіанти були глобальними для кожної Вікіпедії. Поточні параметри будуть збережені як параметри для вашої бажаної Вікіпедії. Яка ваша Вікіпедія вам більше подобається?

source: A reference name cannot be a numeric key
cs: Název reference nemůže být číslo
es: El nombre de referencia no puede ser numérica
fr: Un nom de référence ne peut pas être une clé numérique
it: Un nome di riferimento non può essere una chiave numerica
lt: Nuorodos pavadinimas negali būti skaitinis klavišas
pl: Nazwa przypisu nie może być liczbą
pt_br: Um nome de referência não pode ser uma tecla numérica
tr: Kaynak adı sayısal bir anahtar olamaz
uk: Назва посилання не може бути цифровим ключем

source: A reference name cannot contain any of these characters: {0}
cs: Název reference nemůže obsahovat tyto znaky: {0}
es: El nombre de referencia no puede tener cualquiera de estos caracteres {0}
fr: Un nom de référence ne peut contenir aucun des caractères suivants : {0}
it: Il nome di una nota non può contenere nessuno di questi caratteri: {0}
lt: Nuorodos pavadinime negali būti nė vieno iš šių simbolių: {0}
pl: Nazwa przypisu nie może zawierać żadnego z tych znaków: {0}
pt_br: Um nome de referência não pode conter nenhum dos seguintes caracteres: {0}
tr: Kaynak adı şu karakterlerden hiçbirini içeremez: {0}
uk: Назва посилання не може містити жодного з цих символів: {0}

source: The value cannot contain any of these characters: {0}
cs: Hodnota nemůže obsahovat žádný ze znaků: {0}
fr: Une valeur ne peut pas contenir aucun des caractères suivants : {0}
it: Il valore non può contenere nessuno di questi caratteri: {0}
lt: Reikšmėje negali būti nė vieno iš šių simbolių: {0}
pl: Wartość nie może zawierać żadnego z tych znaków: {0}
pt_br: O valor não pode conter nenhum dos seguintes caracteres: {0}
tr: Değer bu karakterlerden hiçbirini içeremez: {0}
uk: Значення не може містити жодного з цих символів: {0}

source: Page {0}:
cs: Stránka {0}:
es: Página {0}:
it: Pagina {0}:
lt: Puslapis {0}:
pl: Strona {0}:
pt_br: Página {0}:
tr: Sayfa {0}:
uk: Сторінка {0}:
vi: Trang {0}:

source: Value of the paramter which can be safely ignored
it: Valore del parametro che può essere tranquillamente ignorato
pt_br: Valor do parâmetro que pode ser ignorado com segurança
tr: Güvenle göz ardı edilebilecek parametrenin değeri
uk: Значення параметра, який можна безпечно ігнорувати

source: Configuration
it: Configurazione
lt: Konfigūracija
pt_br: Configuração
tr: Yapılandırma
uk: Конфігурація
vi: Cấu hình

source: {0} - Version {1} ({2})
cs: {0} – verze {1} ({2})
es: {0} – Versión {1} ({2})
it: {0} - Versione {1} ({2})
lt: {0} – Versija {1} ({2})
pl: {0} - wersja {1} ({2})
pt_br: {0} - Versão {1} ({2})
tr: {0} - Sürüm {1} ({2})
uk: {0} — Версія {1} ({2})
vi: {0} - Phiên bản {1} ({2})

source: Message
cs: Zpráva
es: Mensaje
it: Messaggio
lt: Pranešimas
pl: Wiadomość
pt_br: Mensagem
tr: Mesaj
uk: Повідомлення
vi: Thông điệp

source: Options
cs: Možnosti
es: Opciones
it: Opzioni
lt: Parinktys
pl: Ustawienia
pt_br: Opções
tr: Seçenekler
uk: Параметри
vi: Tùy chọn

source: Page
cs: Stránka
es: Página
it: Pagina
lt: Puslapis
pl: Strona
pt_br: Página
tr: Sayfa
uk: Сторінка
vi: Trang

source: &Signature
cs: Podpi&s
es: &Firma
it: &Firma
pl: &Podpis
pt_br: &Assinatura
tr: &İmza
uk: Підп&ис
vi: Chữ ký

source: &Options
cs: M&ožnosti
es: &Opciones
it: &Opzioni
pl: Ustawienia
pt_br: &Opções
tr: &Seçenekler
uk: &Параметри
vi: Tùy chọn

source: &Page :
cs: Stránka:
es: &Página :
it: &Pagina :
pl: Strona:
pt_br: &Página:
tr: &Sayfa:
uk: &Сторінка :
vi: &Trang :

source: Description
cs: Popis
es: Descripción
it: Descrizione
lt: Aprašymas
pl: Opis
pt_br: Descrição
tr: Açıklama
uk: Опис
vi: Miêu tả

source: The error hasn''t been detected in page {0}.
cs: Chyba nebyla na stránce {0} nalezena.
es: No se ha detectado el error en la página {0}
it: L''errore non è stato rilevato nella pagina {0}.
lt: Klaida neaptikta puslapyje {0}.
pt_br: O erro não foi detectado na página {0}.
tr: {0} sayfasında hata tespit edilmedi.
uk: Помилку не виявлено на сторінці {0}.

source: It's still being detected by CheckWiki.
cs: CheckWiki ji stále nachází.
it: CheckWiki lo sta ancora rilevando.
pt_br: Ainda está sendo detectado pelo Check Wiki.
tr: Hala KontrolViki tarafından tespit ediliyor.
uk: Це все ще виявляється CheckWiki.

source: It's not detected either by CheckWiki.
cs: Ani CheckWiki problém nenachází.
it: Non viene rilevato neanche da CheckWiki.
pt_br: Não foi detectado pelo Check Wiki.
tr: KontrolViki tarafından da algılanmıyor.
uk: Це також не виявлено CheckWiki.

source: The following problems were detected on the whitelist for error {0}:
cs: Ve whitelistu chyby {0} byly nalezeny následující problémy:
es: Se han detectado los siguientes problemas en la lista blanca para el error {0}:
it: Sono stati rilevati i seguenti problemi nella whitelist per l'errore {0}:
pt_br: Os seguintes problemas foram detectados na lista branca para o erro {0}:
tr: Beyaz listede {0} hatası nedeniyle aşağıdaki sorunlar tespit edildi:
uk: У білому списку через помилку {0} виявлено такі проблеми:

source: Pages
cs: Stránek
es: Páginas
it: Pagine
lt: Puslapiai
pl: Strony
pt_br: Páginas
tr: Sayfalar
uk: Сторінки
vi: Trang

source: Page: {0}
cs: Stránka: {0}
es: Página: {0}
it: Pagina: {0}
lt: Puslapis: {0}
pl: Strona: {0}
pt_br: Páginas: {0}
tr: Sayfa: {0}
uk: Сторінка: {0}
vi: Trang {0}:

source: Image: {0}
cs: Obrázek: {0}
es: Imagen: {0}
it: Immagine: {0}
lt: Paveikslėlis: {0}
pl: Grafika: {0}
pt_br: Imagem: {0}
tr: Resim: {0}
uk: Файл: {0}
vi: Hình ảnh: {0}

source: Type
es: Tipo
it: Tipo
lt: Tipas
pt_br: Tipo
tr: Tür
uk: Тип

source: Image
cs: Obrázek
es: Imagen
it: Immagine
lt: Paveikslėlis
pl: Grafika
pt_br: Imagem
tr: Resim
uk: Зображення

source: Signature:
it: Firma:
lt: Parašas:
pt_br: Assinatura:
tr: İmza:
uk: Підпис:

source: {0} page
cs: {0} stránka
es: {0} página
it: {0} pagina
pl: {0} strona
pt_br: {0} página
tr: {0} sayfa
uk: {0} сторінка

source: Fix reference duplication
cs: Opravit duplicitní reference
es: Corregir duplicación de referencias
pl: Napraw powtarzające się przypisy
pt_br: Corrigir duplicação de referência
tr: Kaynak çoğaltmayı düzeltin
uk: Виправлення дублювання приміток

source: A <ref> tag shares the same content, and is named "{0}".
cs: Značka <ref> má stejný obsah a jmenuje se „{0}“.
es: Una etiqueta <ref> comparte el mismo contenido, y tiene el nombre "{0}".
pl: Dokładnie taką samą treść ma już jakiś inny przypis, o nazwie "{0}".
pt_br: A tag <ref> compartilha o mesmo conteúdo, e é chamada de "{0} ".
tr: Bir <ref> etiketi aynı içeriği paylaşır ve "{0}" olarak adlandırılır.
uk: Тег <ref> має однаковий вміст і має назву «{0}».

source: Do you want to replace this <ref> tag by "{0}" ?
cs: Chcete nahradit tento tag <ref> „{0}“?
es: ¿Quiere reemplazar esta etiqueta <ref> con «{0}»?
pl: Czy zastąpić cały ten przypis przez "{0}" ?
pt_br: Você quer substituir esta tag <ref> por "{0}"?
tr: Bu <ref> etiketini "{0}" ile değiştirmek istiyor musunuz?
uk: Ви хочете замінити цей тег <ref> на «{0}»?

source: Several <ref> tags share the same content, but none has been given a name.
cs: Několik tagů <ref> sdílí stejný obsah, ale žádný není pojmenován.
es: Varias etiquetas <ref> comparten el mismo contenido, pero a ninguna se le ha dado un nombre.
pl: Kilka przypisów ma taką samą treść, ale żaden z nich nie ma nadanej nazwy.
pt_br: Diversas tags <ref> compartilham o mesmo conteúdo, mas não foi dado nome a nenhuma.
tr: Birkaç <ref> etiketi aynı içeriği paylaşır, ancak hiçbirine bir ad verilmemiştir.
uk: Кілька тегів <ref> мають однаковий вміст, але жоден не отримав імені.

source: What name do you want to use for this <ref> tag ?
cs: Jaké jméno chcete použít pro tuto značku?
es: ¿Qué nombre desea dar a esta etiqueta <ref>?
pl: Jak chcesz nazwać ten przypis?
pt_br: Que nome você quer usar para esta tag <reg>?
tr: Bu <ref> etiketi için hangi adı kullanmak istiyorsunuz?
uk: Яку назву ви хочете використовувати для цього тегу <ref>?

source: Name a of a deprecated parameter
es: Nombre de un parámetro obsoleto
pt_br: Nomeie um parâmetro descontinuado
tr: Kullanımdan kaldırılmış bir parametrenin adı
uk: Назва застарілого параметра

source: &OK
es: &Aceptar
tr: &Tamam
uk: &Гаразд
vi: &ĐƯỢC RỒI

source: Would you like to add this page on your local watchlist?
cs: Chcete přidat tuto stránku do vašeho lokálního seznamu sledovaných stránek?
pl: Czy chcesz dodać tę stronę do lokalnej listy obserwowanych?
pt_br: Você gostaria de adicionar esta página em sua lista de páginas vigiadas?
tr: Bu sayfayı yerel izleme listenize eklemek ister misiniz?
uk: Хочете додати цю сторінку до локального списку спостереження?

source: Interwiki: {0}
tr: Vikiarası: {0}
uk: Інтервікі: {0}

source: You can submit bug reports or feature requests at the following URL:
cs: Můžete odeslat hlášení o chybě či požadavek na novou vlastnost pomocí této adresy:
pl: Możesz wysłać zgłoszenie błędu lub prośbę o nową opcję pod adresem:
pt_br: Você pode enviar relatórios de erros ou pedidos de funcionalidades na seguinte URL:
tr: Hata raporlarını veya özellik isteklerini aşağıdaki URL'den gönderebilirsiniz:
uk: Надсилати звіти про помилки або запити про можливості можна за цією адресою:

source: Wiki
lt: Viki
tr: Viki
uk: Вікі

source: A template that can be used instead of the link to an other language. It must be specified as: <template name>|<param name for local page name>|<param name for code of other language>|<param name for page name in other language>|<param name for displayed text>
cs: Šablona, která může být použita namísto odkazu do jiného jazyka. Měla by být zadána ve tvaru: <název šablony> | <jméno této stránky> | <kód pro odkazovanou jazykovou verzi> | <název odkazované stránky v jiném jazyce> | <zobrazený text>

source: You need to define the ''{0}'' property in WPCleaner configuration.
cs: Je nutné definovat vlastnost „{0}“ v konfiguraci WPCleaneru.

source: Signature :
cs: Podpis:
