Repository: WPCleaner/wpcleaner
Catalog: WikipediaCleaner/src/org/wikipediacleaner/translation/*.po
Languages: cs, es, fr, it, lt, pl, pt_br, tr, uk, vi

source: {0} extension is now available on all WikiMedia wikis.
es: La extensión {0} está disponible en todas las wikis de WikiMedia.
fr: L’extension {0} est disponible sur tous les wikis de Wikimedia.
it: L'estensione {0} è ora disponibile su tutti i wiki di WikiMedia.
lt: Plėtinys {0} dabar pasiekiamas visuose Vikimedijos viki.
pt_br: A extensão {0} agora está disponível em todos as wikis da WikiMedia.
tr: {0} uzantısı artık bütün Wikimedia vikilerinde mevcuttur.
uk: Розширення {0} тепер доступне у всіх вікі ВікіМедіа.
vi: Tiện ích mở rộng {0} hiện có sẵn trên tất cả các wiki của WikiMedia.

source: It identifies wikitext patterns that must or can be fixed in pages.
es: Identifica patrones de wikitexto que deben o pueden arreglarse en las páginas.
fr: Elle détecte des constructions de wikitexte qui doivent ou peuvent être corrigées dans les pages.
it: Identifica i modelli di wikitesto che devono o possono essere corretti nelle pagine.
lt: Jis identifikuoja vikiteksto modelius, kurie turi būti arba gali būti pataisyti puslapiuose.
pt_br: Ele identifica padrões de wikitexto que devem ou podem ser corrigidos em páginas.
tr: Sayfalarda düzeltilmesi gereken veya düzeltilebilen vikimetin kalıplarını tanımlar.
uk: Він визначає шаблони вікітексту, які необхідно або можна виправити на сторінках.
vi: Nó xác định các mẫu wikitext phải hoặc có thể được sửa trong các trang.

source: It also provides some guidance about what the issues are with those patterns and how to fix them.
es: También proporciona una orientación sobre cuáles son los problemas de esos patrones y cómo solucionarlos.
fr: Elle fournit aussi des conseils sur les problèmes de ces constructions et comment les corriger.
it: Inoltre fornisce anche alcune indicazioni su quali sono i problemi di questi modelli e su come risolverli.
lt: Jame taip pat pateikiamos tam tikros gairės, kokios yra šių modelių problemos ir kaip jas išspręsti.
pt_br: Ele também fornece algumas orientações sobre quais são os problemas com esses padrões e como corrigi-los.
tr: Ayrıca, bu modellerle ilgili sorunların neler olduğu ve bunların nasıl düzeltileceği hakkında bazı rehberlik sağlar.
uk: Він також містить деякі вказівки щодо проблем із цими моделями та способів їх виправлення.
vi: Nó cũng cung cấp một số hướng dẫn về các vấn đề với các mẫu đó và cách khắc phục chúng.

source: You can help by fixing problems identified by the Linter extension.
es: Puedes ayudar arreglando los problemas encontrados por la extensión Linter.
fr: Vous pouvez aider en corrigeant les problèmes identifiés par l’extension Linter.
it: Puoi contribuire a risolvere i problemi identificati dall'estensione Linter.
lt: Galite padėti išspręsdami „Linter“ plėtinio nustatytas problemas.
pt_br: Você pode ajudar corrigindo problemas identificados pela extensão Linter.
tr: Linter uzantısı tarafından tanımlanan sorunları çözerek yardımcı olabilirsiniz.
uk: Ви можете допомогти, усунувши проблеми, визначені розширенням Linter.
vi: Bạn có thể giúp đỡ bằng cách sửa các vấn đề được xác định bởi tiện ích mở rộng Linter.

source: Integration between {0} and the Linter extension is done in the following way:
es: La integración entre {0} y la extensión Linter se realiza de la siguiente manera:
fr: L’intégration entre {0} et l’extension Linter est réalisée de la façon suivante :
it: L'integrazione tra {0} e l'estensione di Linter viene effettuata nel modo seguente:
lt: {0} ir „Linter“ plėtinio integravimas atliekamas tokiu būdu:
pt_br: A integração entre {0} e a extensão Linter é feita da seguinte maneira:
tr: {0} ile Linter uzantısı arasındaki entegrasyon şu şekilde yapılır:
uk: Інтеграція між {0} і розширенням Linter здійснюється таким чином:
vi: Tích hợp giữa {0} và tiện ích mở rộng Linter được thực hiện theo cách sau:

source: The "Linter categories" button in this window lets you retrieve a list of pages detected by Linter for a given type of problem.
es: El botón «Categorías de Linter» en esta ventana te permite recuperar una lista de páginas detectadas por Linter para un tipo de problema determinado.
fr: Le bouton « Catégories Linter » dans cette fenêtre vous permet de récupérer une liste de pages détectées par Linter pour un type donné de problème.
it: Il pulsante "Categorie Linter" di questa finestra consente di recuperare un elenco di pagine rilevate da Linter per un particolare tipo di problema.
lt: Šiame lange esantis mygtukas „Linter kategorijos“ leidžia gauti puslapių, kuriuos „Linter“ aptiko tam tikro tipo problemai, sąrašą.
pt_br: O botão "Categorias do Linter" nesta janela permite recuperar uma lista de páginas detectadas pelo Linter para um determinado tipo de problema.
tr: Bu penceredeki "Linter kategorileri" düğmesi, belirli bir sorun türü için Linter tarafından algılanan sayfaların bir listesini almanızı sağlar.
uk: Кнопка «Категорії Linter» у цьому вікні дозволяє отримати список сторінок, виявлених Linter для певного типу проблеми.
vi: Nút “Thể loại Linter” trong cửa sổ này cho phép bạn truy xuất danh sách các trang được Linter phát hiện cho một loại vấn đề nhất định.

source: The "Check article with Linter" button in the analysis window lets you check the current version of an article against Linter.
es: El botón «Revisar artículo con Linter» en la ventana de análisis te permite revisar la versión actual de un artículo con Linter.
fr: Le bouton « Analyser l’article avec Linter » dans la fenêtre d’analyse vous permet de vérifier avec Linter la version en cours de l’article.
it: Il pulsante "Controlla la voce con Linter" nella finestra di analisi consente di verificare la versione corrente di una voce con Linter.
lt: Analizės lange esantis mygtukas „Patikrinti straipsnį naudojant Linter“ leidžia patikrinti dabartinę straipsnio versiją, palyginant su „Linter“.
pt_br: O botão "Verificar artigo com o Linter" na janela de análise permite verificar a versão atual de um artigo no Linter.
tr: Analiz penceresindeki "Maddeyi Linter ile kontrol edin" düğmesi, bir maddenin geçerli sürümünü Linter ile karşılaştırmanıza olanak tanır.
uk: Кнопка «Перевірити статтю за допомогою Linter» у вікні аналізу дозволяє перевірити поточну версію статті щодо Linter.
vi: Nút “Kiểm tra bài viết với Linter” trong cửa sổ phân tích cho phép bạn kiểm tra phiên bản hiện tại của bài báo chống lại Linter.

source: Some errors detected by Linter are also reported directly by {0}.
es: Algunos errores detectados por Linter también son reportados directamente por {0}.
fr: Certaines erreurs détectées par Linter sont aussi détectées directement par {0}.
it: Alcuni errori rilevati da Linter sono segnalati anche direttamente da {0}.
lt: Apie kai kurias „Linter“ aptiktas klaidas taip pat tiesiogiai pranešė {0}.
pt_br: Alguns erros detectados pelo Linter também são relatados diretamente por {0}.
tr: Linter tarafından algılanan bazı hatalar doğrudan {0} tarafından da bildirilir.
uk: Про деякі помилки, виявлені Linter, також повідомляє безпосередньо {0}.
vi: Một số lỗi do Linter phát hiện cũng được {0} báo cáo trực tiếp.

source: WPCleaner configuration is available online, check the {0}System configuration{1}.
cs: Konfigurace WPCleaneru je dostupná online, viz {0}Konfigurace systému{1}.
es: La configuración de WPCleaner está disponible en línea. Comprueba la {0}configuración del sistema{1}.
fr: La configuration de WPCleaner est disponible en ligne, vérifiez la {0}configuration système{1}
it: La configurazione di WPCleaner è disponibile online, vedi la {0}Configurazione di sistema{1}.
lt: „WPCleaner“ konfigūracija pasiekiama internete, patikrinkite {0}System configuration{1}.
pl: Konfiguracja WPCleanera jest dostępna online, zobacz {0}Konfiguracja systemu{1}.
pt_br: A configuração do WPCleaner está disponível on-line, verifique o {0}Sistema de configuração{1}.
tr: WPCleaner yapılandırması çevrimiçi olarak mevcuttur, {0}Sistem yapılandırmasını{1} kontrol edin.
uk: Конфігурація WPCleaner доступна в Інтернеті, перевірте {0} Конфігурацію системи {1}.
vi: Cấu hình WPCleaner có sẵn trực tuyến, hãy kiểm tra {0} Cấu hình hệ thống {1}.

source: Please, report any other problem you find to me.
cs: Prosím, hlaste mi všechny nalezené problémy.
es: Por favor, infórmame de cualquier otro problema que encuentres.
fr: Merci de me signaler tout problème que vous rencontrez.
it: Per favore, segnalami ogni altro problema che dovessi incontrare.
lt: Praneškite man apie bet kokią kitą problemą.
pl: Proszę, zgłaszaj mi każdy napotkany problem.
pt_br: Por favor, reporte para mim qualquer outro problema que você encontre.
tr: Lütfen bulduğunuz diğer problemleri de bana iletin.
uk: Будь ласка, надішліть мені звіт про будь-яку проблему, яку знайдете.
vi: Vui lòng báo cáo bất kỳ vấn đề nào khác mà bạn tìm thấy cho tôi.

source: I hope you''ll like {0}.
cs: Doufám, že se vám {0} líbí.
es: Espero que le guste {0}.
fr: J’espère que vous apprécierez {0}.
it: Spero che ti piaccia {0}
lt: Tikimės, kad jums patiks {0}.
pl: Mam nadzieję, że spodoba ci się {0}.
pt_br: Eu espero que você goste do {0}.
tr: Umarım {0} beğenirsiniz.
uk: Сподіваюся, вам сподобається {0}.
vi: Tôi hy vọng bạn sẽ thích {0}.

source: I try to keep {0} up to date with Check Wiki, but if you find any discrepancy(ies) in the detections, please let me know.
cs: Pokusím se, aby {0} s Check Wiki držel krok, ale pokud v detekcích objevíte nesoulad, dejte mi, prosím, vědět.
es: Intento mantener {0} actualizado con Check Wikipedia pero, si encuentra alguna discrepancia en las detecciones, por favor hágamelo saber.
fr: J’essaye de garder {0} à jour avec le projet Correction du Wiki, mais n’hésitez pas à m’informer si vous découvrez des incohérences dans les détections.
it: Cerco di mantenere {0} aggiornato con Check Wiki, ma se trovate qualche discrepanza nei rilevamenti, fatemelo sapere.
lt: Stengiuosi nuolat atnaujinti {0} naudodamas „Check Wiki“, bet jei aptikimuose pastebėsite neatikslumų, praneškite man.
pt_br: Eu tento manter o {0} atualizado com o Check Wiki, mas se você encontrar qualquer discrepância nas detecções, por favor, me avise.
tr: Ben {0} Kontrol Viki ile güncel tutmaya çalışıyorum, ancak tespitlerde herhangi bir tutarsızlık bulursanız lütfen bana bildirin.
uk: Я намагаюся тримати {0} в курсі перевірки вікі, але якщо ви виявите якісь розбіжності у виявленнях, повідомте мене.
vi: Tôi cố gắng giữ cho {0} luôn cập nhật với Check Wiki, nhưng nếu bạn tìm thấy (các) điểm khác biệt trong các phát hiện, vui lòng cho tôi biết.

source: The Check Wiki project has evolved a lot recently.
cs: V projektu Check Wiki došlo v poslední době ke změnám.
es: El Wikiproyecto Check Wikipedia ha evolucionado mucho recientemente.
fr: Le projet « Check Wiki » a beaucoup évolué récemment.
it: Il progetto Check Wiki si è evoluto molto di recente.
lt: „Check Wiki“ projektas pastaruoju metu labai išsivystė.
pt_br: O projeto Check Wiki evoluiu muito nos últimos tempos.
tr: Kontrol Viki projesi son zamanlarda bayağı gelişti.
uk: Проєкт Check Wiki останнім часом сильно розвинувся.
vi: Dự án Check Wiki gần đây đã phát triển rất nhiều.

source: New detections have been added either with new error numbers or by replacing previously used error numbers.
cs: Nové detekce byly přidány buď s novými čisly, nebo nahrazením čísel dříve užívaných.
es: Se han añadido nuevas detecciones, ya sea por medio de nuevos números de errores o reemplazando números de errores usados anteriormente.
fr: De nouvelles détections ont été ajoutées, soit avec de nouveaux numéros d’erreurs, soit en réutilisant des numéros existants.
it: Sono stati aggiunti nuovi rilevamenti con nuovi numeri di errore o sostituendo i numeri di errore utilizzati in precedenza.
lt: Buvo pridėta naujų aptikimų su naujais klaidų numeriais arba pakeičiant anksčiau naudotus klaidų numerius.
pt_br: Novas detecções foram adicionadas, seja com novos números de erro ou substituindo os números de erros utilizados anteriormente.
tr: Yeni tespitler ya yeni hata numaraları ile ya da daha önce kullanılan hata numaraları değiştirilerek eklenmiştir.
uk: Нові виявлення були додані або з новими номерами помилок, або заміною раніше використаних номерів помилок.
vi: Các phát hiện mới đã được thêm vào với các số lỗi mới hoặc bằng cách thay thế các số lỗi đã sử dụng trước đó.

source: You may need to update the Check Wiki translation file on your wiki to configure the new detections.
cs: Je možné, že pro konfiguraci nových detekcí budete muset ve své wiki překlad Check Wiki aktualizovat.
es: Puede ser que necesite actualizar el archivo de traducción de Check Wikipedia en su wiki para configurar las nuevas detecciones.
fr: Il se peut que vous deviez mettre à jour votre wiki avec le fichier de traduction de Correction du Wiki pour configurer les nouvelles détections.
it: Potrebbe essere necessario aggiornare il file di traduzione Check Wiki sul tuo wiki per configurare i nuovi rilevamenti.
lt: Gali reikėti atnaujinti „Check Wiki“ vertimo failą savo viki, kad sukonfigūruotumėte naujus aptikimus.
pt_br: Você pode precisar atualizar o arquivo de tradução do Check Wiki na sua wiki para configurar as novas detecções.
tr: Yeni algılamaları yapılandırmak içinvwikinizdeki Kontrol Viki dosyasını denetlemeniz gerekebilir.
uk: Можливо, вам знадобиться оновити файл перекладу «Перевірити Вікі» у вашій вікі, щоб налаштувати нові виявлення.
vi: Bạn có thể cần cập nhật tập tin bản dịch Kiểm tra Wiki trên wiki của mình để định cấu hình các phát hiện mới.

source: Disambiguator extension has been deployed to all WMF wikis.
cs: Rozšíření Disambiguator bylo nainstalováno na všechny WMF wiki.
es: La extensión Desambiguator ha sido implementada en todas las wikis de la Fundación Wikimedia.
fr: L’extension Disambiguator a été déployée sur tous les wikis de la Fondation Wikimédia.
it: L'estensione Disambiguatore è stata distribuita a tutti i wiki WMF.
pl: Nowe rozszerzenie Disambiguator zostało wdrożone na wszystkich wiki Fundacji Wikimedia.
pt_br: A extensão Disambiguator foi instalada em todas as wikis da WMF.
tr: Disambiguator uzantısı tüm WMF vikilerine dağıtıldı.
uk: Розширення-десімбагатор було розгорнуто для всіх вікі WMF.
vi: Phần mở rộng định hướng đã được triển khai trên tất cả wiki của WMF.

source: It defines the new magic word __DISAMBIG__.
cs: Přináší nové kouzelné slůvko __DISAMBIG__.
es: Define la nueva palabra mágica __DISAMBIG__.
fr: Elle définit le nouveau mot magique __DISAMBIG__.
it: Definisce la nuova parola magica __DISAMBIG__.
pl: Definiuje ono nowe magiczne słowo __DISAMBIG__.
pt_br: Ela define a nova palavra mágica __DISAMBIG__.
tr: __DISAMBIG__ sihirli kelimesini tanımlar.
uk: Він визначає нове чарівне слово __DISAMBIG__.
vi: Nó định nghĩa từ ma thuật mới __DISAMBIG__.

source: This magic word should be added to all disambiguation pages (either through templates or directly).
cs: Toto kouzelné slůvko by měly obsahovat všechny rozcestníky (ať už přímo, nebo skrz šablonu).
es: Esta palabra mágica debe agregarse en cada página de desambiguación (ya sea por medio de plantillas o directamente).
fr: Ce mot magique doit être ajouté à chaque page d’homonymie (soit au travers d’un modèle, soit directement).
it: Questa parola magica dovrebbe essere aggiunta a tutte le pagine di disambiguazione (attraverso i template o direttamente).
pt_br: Esta palavra mágica deve ser adicionada a todas as páginas de desambiguação (quer através de predefinições ou diretamente).
tr: Bu sihirli kelime tüm anlamlandırma sayfalarına eklenmelidir (şablonlar aracılığıyla veya doğrudan).
uk: Це чарівне слово слід додати до всіх сторінок з неоднозначністю (або через шаблони, або безпосередньо).
vi: Từ ma thuật này nên được thêm vào tất cả các trang định hướng (thông qua các bản mẫu hoặc trực tiếp).

source: WPCleaner v1.28 also uses this as the default system.
cs: Verze WPCleaneru 1.28 též tento systém využívá.
es: WPCleaner v1.28 también usa esto como el predeterminado del sistema.
fr: WPCleaner v1.28 l’utilise aussi comme système par défaut.
it: Anche WPCleaner v1.28 lo utilizza come sistema predefinito.
lt: „WPCleaner“ v1.28 taip pat tai naudoja kaip numatytąją sistemą.
pl: WPCleaner w wersji 1.28 także domyślnie z niego korzysta.
pt_br: WPCleaner v1.28 também usa isso como o padrão do sistema.
tr: WPCleaner v1.28 bunu varsayılan sistem olarak da kullanır.
uk: WPCleaner v1.28 також використовує це як систему за замовчуванням.
vi: WPCleaner v1.28 cũng sử dụng hệ thống này làm hệ thống mặc định.

source: An action may be required on your wiki:
cs: Ve vaší wiki proto může být požadováno:
es: Puede que su wiki requiera de una acción:
fr: Une action peut être nécessaire pour votre wiki :
it: Potrebbe essere richiesta un'azione sul tuo wiki:
lt: Gali reikėti atlikti veiksmą jūsų viki:
pl: Może być wymagane działanie na twojej wiki:
pt_br: Uma ação pode ser requerida em sua wiki:
tr: Vikinizde bir işlem yapılması gerekebilir:
uk: У вашій вікі може знадобитися дія:
vi: Một hành động có thể bắt buộc trên wiki của bạn:

source: You can check if {0} is used on your wiki by opening an existing disambiguation page (like "Smith"). Then, click on "Page information" in the menu on the left. Finally, search for {0} in the information page.
cs: Zkontrolovat, zda se {0} ve vaší wiki užívá, je možné otevřením jakéhokoliv rozcestníku (např. Smith) a kliknutím na "Informace o stránce" v levém menu. Zde hledejte {0}.
es: Puede comprobar si {0} se usa en su wiki abriendo una página de desambiguación existente (como "Santa Elena", por ejemplo). Luego, dé clic en "Información de la página" en el menú de la izquierda. Por último, busque {0} en la página de información.
fr: Vous pouvez vérifier si {0} est utilisé sur votre wiki en ouvrant une page d’homonymie existante (comme « Smith »). Cliquez ensuite sur « Information sur la page » dans le menu de gauche. Enfin, recherchez {0} dans la page d’informations.
it: Puoi verificare se {0} è utilizzato sul tuo wiki aprendo una pagina di disambiguazione esistente (come "Love"). Quindi, fai clic su "Informazioni sulla pagina" nel menu a sinistra. Infine, cerca {0} nella pagina delle informazioni.
lt: Galite patikrinti ar {0} naudojamas jūsų viki atidarant egzistuojantį nuorodinį straipsnį (pvz., „Smith“). Tada paspauskite ant „Puslapio informacija“ meniu kairėje. Galiausiai, ieškokite {0} informacijos puslapyje.
pl: Możesz zorientować się czy {0} jest wdrożone na twojej wiki otwierając dowolną istniejącą stronę ujednoznaczniającą (np. "Dąbrowa"). Następnie kliknij "Informacje o tej stronie" w menu po lewej stronie. Na koniec poszukaj {0} na stronie z informacjami.
pt_br: Você pode verificar se {0} é usado em sua wiki abrindo uma página de desambiguação existente (como "Smith"). Em seguida, clique em "Informações da página" no menu à esquerda. Finalmente, procure por {0} na página de informações.
tr: Varolan bir belirsizlik giderme sayfasını ("Smith" gibi) açarak vikinizde {0} kullanılıp kullanılmadığını kontrol edebilirsiniz. Ardından, soldaki menüden "Sayfa bilgileri"'ni tıklayın. Son olarak, bilgi sayfasında {0} için arama yapın.
uk: Ви можете перевірити, чи використовується {0} у вашій вікі, відкривши наявну сторінку з роз'ясненнями (наприклад, «Сміт»). Потім натисніть «Інформація про сторінку» у меню ліворуч. Нарешті, знайдіть {0} на інформаційній сторінці.
vi: Bạn có thể kiểm tra xem {0} có được sử dụng trên wiki của mình hay không bằng cách mở một trang định hướng hiện có (chẳng hạn như "Smith"). Sau đó, nhấp vào "Thông tin trang" trong menu bên trái. Cuối cùng, tìm kiếm {0} trong trang thông tin.

source: If {0} is not used on your wiki, you should add {1} to the page {2}.
cs: Neužívá-li se {0} ve vaší wiki, přidejte {1} ke stránce {2}.
es: Si {0} no se usa en su wiki, deberá agregar {1} a la página {2}.
fr: Si {0} n’est pas utilisé sur votre wiki, vous devez ajouter {1} à la page {2}.
it: Se {0} non è utilizzato nel tuo wiki, dovresti aggiungere {1} alla pagina {2}.
lt: Jei {0} nėra naudojamas jūsų viki, turėtumėte pridėti {1} prie puslapio {2}.
pl: Jeśli {0} nie jest używane na twojej wiki, dodaj {1} do {2}
pt_br: Se {0} não é usado em sua wiki, você deve adicionar {1} para a página {2}.
tr: Vikinizde {0} kullanılmıyorsa, {2} sayfasına {1} eklemelisiniz.
uk: Якщо {0} не використовується у вашій вікі, вам слід додати {1} на сторінку {2}.
vi: Nếu {0} không được sử dụng trên wiki của bạn, bạn nên thêm {1} vào trang {2}.

source: Many new features were added recently : try them !
cs: Nedávno byla přidána nová vylepšení: vyzkoušejte si je!
es: Se han agregado muchas características nuevas recientemente: ¡pruébelas!
fr: Beaucoup de nouvelles fonctions ont été ajoutées récemment : essayez-les !
it: Recentemente sono state aggiunte molte funzioni: provale!
lt: Neseniai buvo pridėta daug naujų funkcijų : išbandykite jas!
pl: Ostatnio dodano wiele nowych funkcji: wypróbuj je!
pt_br: Muitos recursos novos foram adicionados recentemente: experimente-os!
tr: Son zamanlarda birçok yeni özellik eklendi: deneyin!
uk: Нещодавно було додано багато нових функцій: спробуйте!
vi: Nhiều tính năng mới đã được thêm vào gần đây: hãy thử chúng!

source: Leaving a note on talk pages with the list of links to disambiguation pages.
cs: Zanechání poznámky se seznamem odkazů na rozcestníky v diskusi.
es: Dejando una nota en las páginas de discusión con una lista de enlaces a páginas de desambiguación.
fr: Laisser un mot sur les pages de discussion avec la liste des liens vers les pages d’homonymies.
it: Lascia una nota nelle pagine di discussione con la lista dei collegamenti alle pagine di disambigua.
lt: Aptarimo puslapyje paliekama pastaba su nuorodų į nuorodinius straipsnius sąrašu.
pl: Pozostawienie na stronie dyskusji notatki z wykazem linków do ujednoznacznień
pt_br: Deixando uma nota nas páginas de discussão com uma lista de ligações para desambiguações.
tr: Ayrımcılık sayfalarına bağlantılar listesi içeren tartışma sayfalarında not bırakmak.
uk: Залишення примітки на сторінках обговорення зі списком посилань на сторінки з багатозначністю.
vi: Để lại một ghi chú trên các trang thảo luận với danh sách các liên kết đến các trang định hướng.

source: Fixing errors detected by the Check Wiki project, in the full analysis window.
cs: Opravy chyb zjištených projektem Check Wikipedia v okně analýzy.
es: Reparando errores detectados por el Wikiproyecto Check Wikipedia, en la ventana de análisis completo.
fr: Corriger les erreurs détectées par le projet Correction du Wiki dans la fenêtre d’analyse complète.
it: Correggere gli errori rilevati dal progetto Check Wiki, nella finestra di analisi completa.
lt: Klaidų, aptiktų projekto „Check Wiki“, taisymas visos analizės lange.
pl: Naprawa błędów wykrytych przez projekt Check Wikipedia w oknie pełnej analizy
pt_br: Corrigindo erros detectados pelo projeto Check Wiki, na janela de análise completa.
tr: Tam analiz penceresinde Kontrol Viki projesi tarafından algılanan hataları düzeltme.
uk: Виправлення помилок, виявлених проєктом Check Wiki, у повному вікні аналізу.
vi: Sửa lỗi được phát hiện bởi dự án Kiểm tra Wiki, trong cửa sổ phân tích đầy đủ.

source: Fixing spelling or typography based on a list of suggestions.
cs: Opravování překlepů a typografie založená na seznamu návrhů.
es: Corrección ortográfica y tipográfica basada en una lista de sugerencias.
fr: Correction orthographique et typographique basée sur une liste de suggestions.
it: Correggere l'ortografia o la tipografia in base a un elenco di suggerimenti.
lt: Rašybos ar tipografijos taisymas pagal pasiūlymų sąrašą.
pl: Poprawa pisowni lub typografii na podstawie listy sugestii.
pt_br: Corrigindo a ortografia ou tipografia baseada em uma lista de sugestões.
tr: Bir öneri listesine dayalı olarak yazım veya tipografiyi düzeltme.
uk: Виправлення орфографії або типографіки на основі списку пропозицій.
vi: Sửa lỗi chính tả hoặc kiểu chữ dựa trên danh sách gợi ý.
