Repository: WPCleaner/wpcleaner
Catalog: WikipediaCleaner/src/org/wikipediacleaner/translation/*.po
Languages: cs, es, fr, it, lt, pl, pt_br, tr, uk, vi

source: Yes to all
cs: Ano všem
es: Si a todo
fr: Oui pour tous
it: Si a tutto
lt: Taip visiems
pl: Tak dla wszystkich
pt_br: Sim para todos
tr: Hepsine evet
uk: Так для всіх
vi: Vâng, tất cả đều đúng.

source: No
cs: Ne
fr: Non
lt: Ne
pl: Nie
pt_br: Não
tr: Hayır
uk: Ні
vi: Không

source: No to all
cs: Ne všem
es: No a todo
fr: Non pour tous
it: No a tutto
lt: Ne visiems
pl: Nie dla wszystkich
pt_br: Não para todos
tr: Hepsine hayır
uk: Ні для всіх
vi: Không với tất cả

source: An error occurred: {0}
cs: Došlo k chybě: {0}
fr: Une erreur est survenue : {0}
it: Si è verificato un errore: {0}
lt: Įvyko klaida: {0}
pl: Występił błąd: {0}
pt_br: Um erro ocorreu: {0}
tr: Bir hata oluştu: {0}
uk: Сталася помилка: {0}
vi: Đã xảy ra lỗi: {0}

source: An unknown error occurred
cs: Došlo k neznámé chybě
fr: Une erreur inconnue est survenue
it: Si è verificato un errore sconosciuto
lt: Įvyko nežinoma klaida
pl: Wystąpił nieznany błąd
pt_br: Ocorreu um erro desconhecido
tr: Bilinmeyen bir hata oluştu
uk: Сталася невідома помилка
vi: Đã xuất hiện lỗi bất ngờ.

source: You need to define the {0} property in WPCleaner configuration.
es: Usted necesita definir el parámetro ''{0}'' en la configuración de WPCleaner.
fr: Vous devez définir la propriété {0} dans la configuration de WPCleaner.
it: Devi definire la proprietà ''{0}'' nella configurazione di WPCleaner.
lt: WPCleaner konfigūracijoje turite apibrėžti ypatybę {0}.
pl: Trzeba zdefiniować właściwość ''{0}'' w konfiguracji WPCleanera.
pt_br: Você precisa definir a propriedade ''{0}'' na configuração do WPCleaner.
tr: WPCleaner yapılandırmasında ''{0}'' özelliğini tanımlamanız gerekir.
uk: Вам потрібно визначити властивість {0} у конфігурації WPCleaner.
vi: Bạn cần định nghĩa thuộc tính {0} trong cấu hình WPCleaner.

source: You need to define the {0} properties in WPCleaner configuration.
cs: Musíte definovat {0} vlastnost(i/í) v konfiguraci WPCleaneru.
es: Usted necesita definir los parámetros ''{0}'' en la configuración de WPCleaner.
fr: Vous devez définir les propriétés {0} dans la configuration de WPCleaner.
it: Devi definire le proprietà {0} nella configurazione di WPCleaner.
lt: WPCleaner konfigūracijoje turite apibrėžti {0} ypatybes.
pl: Trzeba zdefiniować właściwości {0} w konfiguracji WPCleanera.
pt_br: Você precisa definir as propriedades {0} nas configurações do WPCleaner.
tr: WPCleaner yapılandırmasında {0} özelliklerini tanımlamanız gerekir.
uk: Вам потрібно визначити властивості {0} у конфігурації WPCleaner.
vi: Bạn cần định nghĩa các thuộc tính {0} trong cấu hình WPCleaner.

source: This function requires some configuration.
cs: Tato funkce požaduje konfigurování.
es: Esta función requiere de configuración.
fr: Cette fonction nécessite une configuration préalable.
it: La funzione richiede una configurazione.
lt: Šiai funkcijai reikalinga tam tikra konfigūracija.
pl: Ta funkcja wymaga skonfigurowania
pt_br: Esta função requer alguma configuração.
tr: Bu işlev bir yapılandırma gerektirir.
uk: Ця функція вимагає певної конфігурації.
vi: Chức năng này yêu cầu một số cấu hình.

source: Do you want to display help on configuring WPCleaner ?
cs: Chcete zobrazit pomoc o konfiguraci WPCleaneru?
es: ¿Desea que se muestre la ayuda para configurar WPCleaner?
fr: Voulez-vous afficher l’aide pour configurer WPCleaner ?
it: Vuoi vedere l'aiuto per configurare WPCleaner ?
lt: Ar norite, kad būtų rodoma WPCleaner konfigūravimo pagalba?
pl: Czy chcesz wyświetlić pomoc na temat konfigurowania WPCleanera ?
pt_br: Mostrar a ajuda para configurar o WPCleaner?
tr: WPCleaner'ı yapılandırma konusunda yardım görüntülemek istiyor musunuz?
uk: Ви хочете відобразити довідку щодо налаштування WPCleaner?
vi: Bạn có muốn xem hướng dẫn cấu hình WPCleaner không?

source: Other...
cs: Ostatní…
es: Otros...
fr: Autre...
it: Altro...
lt: Kita...
pl: Inaczej...
pt_br: Outro...
tr: Diğer...
uk: Інше…
vi: Khác...

source: Checking for errors n°{0}
cs: Ověřuji chybu číslo {0}
es: Comprobando por el error nº{0}
fr: Recherche des erreurs nº {0}
it: Controllo per errori n°{0}
lt: Tikrinama, ar nėra klaidų Nr. {0}
pl: Sprawdzanie błędu nr {0}
pt_br: Verificando erro nº{0}
tr: n°{0} hataları kontrol ediliyor
uk: Перевірка на помилки n°{0}
vi: Kiểm tra lỗi số {0}

source: Analyzing page {0}
cs: Analyzuji stránku {0}
es: Analizando la página {0}
fr: Analyse de la page {0}
it: Analisi della pagina {0}
lt: Analizuojamas puslapis {0}
pl: Analizowanie strony {0}
pt_br: Analisando página {0}
tr: {0} sayfası analiz ediliyor
uk: Аналіз сторінки {0}
vi: Phân tích trang {0}

source: Fixing page {0}
cs: Opravuji stránku „{0}“
es: Corrigiendo página {0}
fr: Correction de la page « {0} »
it: Correzione pagina {0}
lt: Taisomas puslapis {0}
pl: Naprawa strony {0}
pt_br: Corrigindo página {0}
tr: {0} sayfası düzeltiliyor
uk: Виправлення сторінки {0}
vi: Đang sửa trang {0}

source: {0} page has been modified
cs: Byla upravena {0} stránka
es: Se ha modificado {0} página
fr: {0} page a été modifiée
it: {0} pagina è stata modificata
pl: Zmieniono {0} stronę
pt_br: {0} página foi modificada
tr: {0} sayfa değiştirildi
uk: Сторінку {0} змінено

source: {0} page has been marked as fixed for the selected algorithms
cs: Jako opravená byla pro vybrané algoritmy označena {0} stránka
es: {0} página ha sido marcada como corregida para los algoritmos selecccionados
fr: {0} page a été marquée comme corrigée pour les algorithmes sélectionnés
it: {0} pagina è stata contrassegnata come corretta per gli algoritmi selezionati
pl: {0} strona została oznaczona jako naprawiona dla wskazanego algorytmu
pt_br: {0} página foi marcada como corrigida com os algoritmos selecionados
tr: {0} sayfası seçilen algoritmalar için düzeltildi olarak işaretlendi
uk: Сторінка {0} позначена як виправлена для вибраних алгоритмів

source: {0} page has been marked as fixed for other algorithms
cs: {0} stránka byla označena jako opravená pro jiné algoritmy
es: {0} página ha sido marcada como corregida para otros algoritmos
fr: {0} page a été marquée comme corrigée pour les autres algorithmes
it: {0} pagina è stata contrassegnata come corretta per altri algoritmi
pl: {0} strona została oznaczona jako naprawiona dla innych algorytmów
pt_br: {0} página foi marcada como corrigida com outros algoritmos
tr: {0} sayfası diğer algoritmalar için düzeltildi olarak işaretlendi
uk: Сторінка {0} позначена як виправлена для інших алгоритмів

source: Activate automatic fixing for all algorithms
cs: Aktivovat automatické opravy pro všechny algoritmy
fr: Activer les corrections automatiques pour tous les algorithmes
it: Attiva la correzione automatica per tutti gli algoritmi
lt: Aktyvuoti automatinį taisymą visiems algoritmams
pt_br: Ativar correção automática para todos os algoritmos
tr: Tüm algoritmalar için otomatik sabitlemeyi etkinleştirin
uk: Активуйте автоматичне виправлення для всіх алгоритмів
vi: Kích hoạt tính năng tự động sửa lỗi cho tất cả các thuật toán.

source: Deactivate automatic fixing for all algorithms
cs: Deaktivovat automatické opravy pro všechny algoritmy
fr: Désactiver les corrections automatiques pour tous les algorithmes
it: Disattivare la correzione automatica per tutti gli algoritmi
lt: Išjungti automatinį taisymą visiems algoritmams
pt_br: Desativar correção automática para todos os algoritmos
tr: Tüm algoritmalar için otomatik sabitlemeyi devre dışı bırakın
uk: Вимкнути автоматичне виправлення для всіх алгоритмів
vi: Tắt tính năng tự động sửa lỗi cho tất cả các thuật toán.

source: Reverse the selection
cs: Obrátit výběr
fr: Inverser la sélection
it: Inverti la selezione
pt_br: Inverter seleção
tr: Seçimi ters yap
uk: Змінити вибір
vi: Đảo ngược lựa chọn

source: Use the list of pages of each algorithm
cs: Použít seznam stránek pro každý algoritmus
fr: Utiliser la liste des pages de chaque algorithme
it: Utilizzare l'elenco delle pagine di ciascun algoritmo
pt_br: Usar a lista de páginas de cada algoritmo
tr: Her algoritmanın sayfa listesini kullanın
uk: Використовуйте список сторінок кожного алгоритму
vi: Sử dụng danh sách số trang của từng thuật toán.

source: Use no list of pages
cs: Nepoužít seznam stránek
fr: N’utiliser aucune liste de pages
it: Non utilizzare alcun elenco di pagine
lt: Nenaudoti jokio puslapių sąrašo
pt_br: Não usar lista de páginas
tr: Sayfa listesi kullanmayın
uk: Не використовуйте список сторінок
vi: Không sử dụng danh sách trang

source: N°
cs: Č.
es: N.º
fr: Nº
lt: Nr.
pl: Nr
vi: Số

source: Functions available here are considered as bot tools.
cs: Zde dostupné funkce by měli užívat boti.
es: Las funciones disponibles son consideradas como herramientas bots.
fr: Les fonctions disponibles ici sont considérées comme des outils pour les robots.
it: Le funzioni qui disponibili sono considerate come strumenti per i bot.
lt: Čia pasiekiamos funkcijos laikomos robotų įrankiais.
pl: Funkcje tutaj dostępne są przeznaczone do użycia przez boty.
pt_br: Funções disponíveis aqui são consideradas como ferramentas bot.
tr: Burada mevcut işlevler bot araçları olarak kabul edilir.
uk: Доступні тут функції вважаються інструментами ботів.
vi: Các chức năng có sẵn ở đây được coi là công cụ bot.

source: They may modify a lot of pages in a short period of time.
cs: Můžou změnit množství stránek v krátkém čase.
es: Se puede modificar una gran cantidad de páginas en un periodo corto de tiempo.
fr: Ils peuvent modifier beaucoup de pages en peu de temps.
it: Loro possono modificare molte pagine in un breve periodo
lt: Jos per trumpą laiką gali pakeisti daug puslapių.
pl: Mogą one dokonać zmian w dużej liczbie stron w krótkim czasie.
pt_br: Irá modificar muitas páginas num curto período de tempo.
tr: Kısa bir süre içinde birçok sayfayı değiştirebilirler.
uk: Вони можуть змінити багато сторінок за короткий проміжок часу.
vi: Tính năng này có thể chỉnh sửa rất nhiều trang trong một khoảng thời gian ngắn.

source: General
cs: Obecné
fr: Général
it: Generale
lt: Bendra
pl: Ogólne
pt_br: Geral
tr: Genel
uk: Загальне
vi: Tổng quát

source: Check Wiki
fr: Correction du Wiki
lt: Patikrinti Vikį
pl: Check Wikipedia
tr: Kontrol Viki
vi: Kiểm tra Wiki

source: Checking whitelist for error {0}
cs: Kontroluji whitelist chyby {0}
es: Buscando el error {0} en la lista blanca
fr: Vérification de la liste de blanche pour l’erreur {0}
it: Controllo della whitelist per errore {0}
lt: Baltasis sąrašas tikrinimas dėl klaidos {0}
pt_br: Verificando lista branca por erro {0}
tr: Beyaz listede {0} hatası olup olmadığı kontrol ediliyor
uk: Перевірка білого списку на помилку {0}
vi: Kiểm tra danh sách trắng để tìm lỗi {0}

source: Regarding whitelist for error {0}:
fr: Concernant la liste de blanche pour l’erreur {0} :
vi: Về danh sách trắng cho lỗi {0}:

source: Page {0} should be removed from the whitelist.
fr: La page {0} doit être retirée de la liste blanche.
vi: Trang {0} nên được xóa khỏi danh sách trắng.

source: Page {0} should be kept in the whitelist.
fr: La page {0} doit être conservée dans la liste blanche.
vi: Trang {0} nên được giữ trong danh sách trắng.

source: It doesn't exist on Wikipedia.
fr: Elle n’existe pas sur Wikipédia.
vi: Thông tin đó không có trên Wikipedia.

source: The error hasn't been detected by WPCleaner, and CheckWiki doesn't handle this error.
fr: L’erreur n’a pas été détectée par WPCleaner et CheckWiki ne gère pas cette erreur.
vi: WPCleaner chưa phát hiện ra lỗi này và CheckWiki cũng không xử lý lỗi này.

source: The error hasn't been detected by WPCleaner but it's still detected by CheckWiki.
fr: L’erreur n’a pas été détectée par WPCleaner mais elle l’a été par CheckWiki.
vi: WPCleaner không phát hiện ra lỗi này nhưng CheckWiki vẫn phát hiện ra.

source: The error hasn't been detected neither by WPCleaner or CheckWiki.
fr: L’erreur n’a été détectée ni par WPCleaner, ni par CheckWiki.
vi: Cả WPCleaner và CheckWiki đều không phát hiện ra lỗi này.

source: WPCleaner couldn't perform the removal.
fr: WPCleaner n’a pas pu appliquer la suppression.
vi: WPCleaner không thể thực hiện thao tác xóa.

source: Whitelists
cs: Whitelisty
es: Listas blancas
fr: Listes blanches
it: Liste bianche
lt: Baltieji sąrašai
pt_br: Listas brancas
tr: Beyaz listeler
uk: Білі списки
vi: Đã vào danh sách trắng

source: To use Check Wiki bot tools:
cs: Pro použití nástrojů Check Wiki pro boty:
fr: Pour utiliser les outils des robots de Correction du Wiki :
it: Per utilizzare gli strumenti del bot Check Wiki:
lt: Norėdami naudoti „Check Wiki“ roboto įrankius:
pt_br: Para usar as ferramentas de boot do Check Wiki
tr: Kontrol Viki bot araçlarını kullanmak için:
uk: Щоб скористатися інструментами ботів Check Wiki:
vi: Để sử dụng các công cụ bot Check Wiki:

source: Select algorithms for which automatic fixing will be applied
cs: Vyberte algoritmy, pro které se automatické opravy použijí
fr: Sélectionner les algorithmes pour les lesquels les corrections automatiques seront utilisées
it: Seleziona gli algoritmi per i quali verrà applicata la correzione automatica
lt: Pasirinkite algoritmus, kuriems bus taikomas automatinis taisymas
pt_br: Selecione os algoritmos para os quais a correção automática será aplicada
tr: Otomatik düzeltmenin uygulanacağı algoritmaları seçme
uk: Вибрати алгоритми, для яких буде застосовуватися автоматичне виправлення
vi: Chọn các thuật toán mà việc sửa lỗi tự động sẽ được áp dụng.

source: Select algorithms that will be used to create a list of pages to work on
cs: Vyberte algoritmy, které se použijí k vytvoření seznamu analyzovaných stránek
fr: Sélectionner les algorithmes qui seront utilisés pour créer une liste de pages avec laquelle travailler
it: Seleziona gli algoritmi che verranno utilizzati per creare un elenco di pagine su cui lavorare
lt: Pasirinkite algoritmus, kurie bus naudojami kuriant puslapių sąrašą darbui
pt_br: Selecione os algoritmos que vão ser utilizados para criar uma lista de páginas
tr: Üzerinde çalışılacak sayfaların listesini oluşturmak için kullanılacak algoritmaları seçin
uk: Вибрати алгоритми, які будуть використовуватися для створення списку сторінок для роботи
vi: Chọn các thuật toán sẽ được sử dụng để tạo danh sách các trang cần xử lý.

source: Run the tools below
cs: Spusťte nástroje níže
fr: Utiliser les outils ci-dessous
it: Esegui gli strumenti qui sotto
lt: Paleiskite toliau pateiktus įrankius
pt_br: Executar as ferramentas abaixo
tr: Aşağıdaki araçları çalıştırın
uk: Запустити інструменти нижче
vi: Chạy các công cụ bên dưới

source: Analyze pages that couldn't be fixed by bot
cs: Analyzovat stránky, které nemohly být botem opraveny
es: Analizar páginas que no pudieron ser corregidas por un bot
fr: Analyser les pages qui n’ont pas pu être corrigées par robot
it: Analizza pagine che non possono essere corrette dai bot
lt: Analizuokite puslapius, kurių nepavyko pataisyti robotu
pl: Analizuj strony, których nie potrafił naprawić bot.
pt_br: Analisar as páginas que não podem ser corrigidos por bot
tr: Bot tarafından düzeltilemeyen sayfaları analiz edin
uk: Проаналізуйте сторінки, які не можуть бути виправлені ботом
vi: Phân tích các trang không thể sửa chữa bằng bot.

source: Ignore limit for errors not on Labs
cs: Ignorovat limit pro chyby, které nejsou na Labs
fr: Ignorer les limites pour les erreurs non gérées par Labs
it: Ignora limite per errori non su Labs
pt_br: Ignorar limite de erros que não estão em Labs
tr: Lab'ta olmayan hatalar için limiti yoksay
uk: Ігнорувати ліміт помилок, які не належать до Labs
vi: Bỏ qua giới hạn đối với các lỗi không thuộc Labs.

source: Number of pages:
cs: Počet stránek:
es: N.º de páginas:
fr: Nombre de pages :
it: Numero di pagine:
lt: Puslapių skaičius:
pl: Liczba stron:
pt_br: Número de páginas:
tr: Sayfa sayısı:
uk: Кількість сторінок:
vi: Số trang

source: Comment:
cs: Shrnutí
es: Comentario:
fr: Commentaire :
it: Commento:
lt: Komentaras:
pl: Komentarz:
pt_br: Comentário:
tr: Yorum:
uk: Коментар:
vi: Lời nhắn:

source: Mark errors already fixed
cs: Označit již opravené chyby
es: Marcar errores que ya han sido corregidos
fr: Marquer les erreur déjà corrigées
it: Segnala gli errori già risolti
lt: Pažymėti klaidas kaip jau ištaisytas
pl: Oznakuj właśnie naprawione błędy
pt_br: Marcar erros já corrigidos
tr: İşaretleme hataları zaten düzeltildi
uk: Позначити помилки вже виправлені
vi: Đánh dấu các lỗi đã được khắc phục.

source: Check whitelists
cs: Zkontrolovat white listy
es: Revisar listas blancas
fr: Vérifier les listes blanches
it: Controlla le whitelist
lt: Patikrinti baltuosius sąrašus
pt_br: Verificar listas brancas
tr: Beyaz listeleri kontrol edin
uk: Перевірити білі списки
vi: Kiểm tra danh sách trắng

source: Analyze dump file
fr: Analyser le fichier d’export
it: Analizza il file dump
pt_br: Analisar arquivo de dump
tr: Döküm dosyasını analiz edin
uk: Проаналізувати файл дампа
vi: Phân tích tệp kết xuất

source: Save selection
cs: Uložit výběr
fr: Enregistrer la sélection
it: Salva la selezione
lt: Išsaugoti pasirinkimą
pt_br: Salvar a seleção
tr: Seçimi kaydet
uk: Зберегти вибране
vi: Lưu dãy ẩn

source: Load selection
cs: Nahrát výběr
fr: Charger une sélection
it: Selezione del carico
lt: Įkelti pasirinkimą
pt_br: Carregar seleção
tr: Seçimi yükle
uk: Завантажити вибране
vi: Lựa chọn tải

source: You must select at least one algorithm for fixing errors
cs: Musíte vybrat alespoň jeden algoritmus pro opravy chyb
fr: Vous devez sélectionner au moins un algorithme pour corriger les erreurs
it: Scegli almeno un algoritmo per correggere gli errori
lt: Turite pasirinkti bent vieną klaidų taisymo algoritmą
pt_br: Você deve selecionar pelo menos um algoritmo para corrigir os erros
tr: Hataları düzeltmek için en az bir algoritma seçmelisiniz
uk: Ви повинні вибрати принаймні один алгоритм виправлення помилок
vi: Bạn phải chọn ít nhất một thuật toán để sửa lỗi.

source: You must select at least one algorithm for listing errors
cs: Musíte vybrat alespoň jeden algoritmus pro vytvoření seznamu
fr: Vous devez sélectionner au moins un algorithme pour lister les erreurs
it: Scegli almeno un algoritmo per correggere gli errori
lt: Turite pasirinkti bent vieną klaidų sąrašo algoritmą
pt_br: Você deve selecionar pelo menos um algoritmo para listar os erros
tr: Hataları listelemek için en az bir algoritma seçmelisiniz
uk: Ви повинні вибрати принаймні один алгоритм для відображення помилок
vi: Bạn phải chọn ít nhất một thuật toán để liệt kê lỗi.

source: What is the name of the selection?
cs: Jaké je jméno výběru?
es: ¿Cuál es el nombre de la selección?
fr: Quel est le nom de la sélection ?
it: Come si chiama la selezione?
lt: Koks yra pasirinkimo pavadinimas?
pt_br: Qual é o nome desta seleção?
tr: Seçimin adı nedir?
uk: Як називається вибір?
vi: Tên của đoạn văn được chọn là gì?

source: {0} page has been analyzed
cs: Byla analyzována {0} stránka
fr: {0} page a été analysée
it: {0} pagina è stata analizzata
pt_br: {0} página foi analisada
tr: {0} sayfa analiz edildi
uk: Сторінку {0} проаналізовано

source: {0} pages processed
fr: {0} pages analysées
it: {0} pagine elaborate
lt: Apdorota {0} puslapių
pt_br: {0} páginas processadas
tr: {0} sayfa işlendi
uk: оброблено {0} сторінок
vi: {0} trang đã được xử lý

source: Semi-automatic disambiguation fixing
cs: Poloautomatické řešení odkazů na rozcestníky
es: Reparación semiautomática de desambiguación
fr: Correction d’homonymie semi-automatique
it: Correzione semi-automatica della disambiguazione
pl: Półautomatyczna naprawa linków do ujednoznacznień
pt_br: Correção semi automatizada de desambiguações
tr: Yarı otomatik anlam ayrımı düzeltmesi
uk: Полуавтоматичне виправлення сторінок значень
vi: Sửa lỗi phân giải bán tự động

source: Update existing disambiguation warning messages
cs: Aktualizovat existující rozcestníková varování
es: Actualizar mensajes de advertencia de desambiguación
fr: Mettre à jour les avertissements existants d’homonymie
it: Aggiorno i messaggi esistenti di disambiguazione
pl: Aktualizacja istniejących komunikatów o disambigach
pt_br: Atualizar mensagens de aviso de desambiguação existentes
tr: Mevcut anlam ayrımı uyarı mesajlarını güncelle
uk: Оновлення наявних повідомлень сторінки значень
vi: Cập nhật các thông báo cảnh báo phân biệt nghĩa hiện có

source: Update {0} warning messages
cs: Aktualizovat varování ohledně {0}
fr: Mise à jour des messages d’avertissement pour {0}
it: Aggiorna i messaggi di avviso {0}
lt: Atnaujinti {0} įspėjimo pranešimus
pt_br: Atualizar mensagens de aviso {0}
tr: {0} uyarı mesajlarını güncelleyin
uk: Оновіть попереджувальні повідомлення {0}
vi: Cập nhật {0} thông báo cảnh báo

source: List {0} errors
cs: Vytvořit seznam chyb v {0}
fr: Liste des erreurs pour {0}
it: Elenca {0} errori
pt_br: Listar erros {0}
tr: {0} hatalarını listele
uk: Список виявлених помилок {0}
vi: Liệt kê {0} lỗi

source: Update duplicate argument warning messages
cs: Aktualizovat varování ohledně duplicitních parametrů
fr: Mise à jour des messages d’avertissement pour les arguments dupliqués
it: Aggiorna i messaggi di avviso sugli argomenti duplicati
pt_br: Atualizar mensagens de aviso de argumento duplicadas
tr: Yinelenen bağımsız değişken uyarı iletilerini güncelle
uk: Оновити попереджувальні повідомлення про повторювані аргументи
vi: Cập nhật thông báo cảnh báo về đối số trùng lặp

source: Update unknown parameter warning messages
fr: Mettre à jour les messages d’avertissement de paramètre inconnu
it: Aggiorna i messaggi di warning dei parametri sconosciuti
pt_br: Atualizar mensagens de aviso de parâmetro desconhecido
uk: Оновити попередження про невідомі параметри
vi: Cập nhật thông báo cảnh báo tham số không xác định

source: Monitor recent changes
cs: Sledovat poslední změny
es: Vigilar cambios recientes
fr: Surveiller les modifications récentes
it: Controllo modifiche recenti
lt: Stebėti naujausius pakeitimus
pl: Patrolowanie Ozetów
pt_br: Monitor mudanças recentes
tr: Son değişiklikleri izleyin
uk: Моніторинг останніх змін
vi: Theo dõi những thay đổi gần đây

source: At what page do you wish to start updating the warnings ?
cs: Na které stránce chcete začít aktualizovat varování?
es: ¿En qué página desea comenzar a actualizar las advertencias?
fr: À quelle page voulez-vous débuter la mise à jour des avertissements ?
it: Da quale pagina vuoi iniziare ad aggiornare gli avvisi?
lt: Kuriame puslapyje norite pradėti naujinti įspėjimus?
pt_br: Em que página você deseja iniciar a atualização dos avisos?
tr: Uyarıları hangi sayfada güncellemeye başlamak istiyorsunuz?
uk: На якій сторінці ви хочете розпочати оновлення попереджень?
vi: Bạn muốn bắt đầu cập nhật cảnh báo từ trang nào?

source: Dump file:
es: Archivo de volcado:
fr: Fichier d’export :
it: File di dump:
pt_br: Despejar arquivo:
tr: Döküm dosyası:
uk: Файл дампу:
vi: Tệp kết xuất:

source: Dump file
es: Archivo de volcado
fr: Fichier d’export
it: File di dump
pt_br: Arquivo de dump
tr: Döküm dosyası
uk: Дамп файлу
vi: Tệp kết xuất

source: Export directory:
es: Directorio de exportación:
fr: Répertoire d’export :
it: Directory di esportazione:
pt_br: Diretório de exportação:
tr: Dışa aktarma dizini
uk: Експортувати каталог:
vi: Thư mục xuất:

source: Export directory
es: Directorio de exportación
fr: Répertoire d’export
it: Esporta directory
pt_br: Exportar diretório
tr: Dışa aktarma dizini
uk: Експортувати каталог
vi: Xuất lịch sử

source: Export pages:
fr: Pages d’export :
it: Esporta pagine:
pt_br: Exportar páginas:
tr: Sayfaları dışa aktar:
uk: Експортувати сторінки:
vi: Xuất trang
