Repository: WPCleaner/wpcleaner
Catalog: WikipediaCleaner/src/org/wikipediacleaner/translation/*.po
Languages: cs, es, fr, it, lt, pl, pt_br, tr, uk, vi

source: Parameter name for the page name in the other language
fr: Nom du paramètre pour le nom de la page dans l’autre langue
it: Nome del parametro per il nome della pagina nell'altra lingua
lt: Puslapio pavadinimo parametro pavadinimas kita kalba
pt_br: Nome do parâmetro para o nome da página no outro idioma
tr: Diğer dildeki sayfa adı için parametre adı
uk: Назва параметра для назви сторінки іншою мовою
vi: Tên tham số cho tên trang trong ngôn ngữ khác

source: Parameter name for the displayed text
fr: Nom du paramètre pour le texte affiché
it: Nome del parametro per il testo visualizzato
lt: Rodomo teksto parametro pavadinimas
pt_br: Nome do parâmetro para o texto exibido
tr: Görüntülenen metin için parametre adı
uk: Назва параметра для відображуваного тексту
vi: Tên tham số cho văn bản được hiển thị

source: An explanation of the problem
cs: Vysvětlení problému
es: Una explicación del problema
fr: Une explication du problème
it: Una spiegazione del problema
lt: Problemos paaiškinimas
pl: Dodaj obajśnienie problemu
pt_br: Uma explicação sobre o problema
tr: Sorunun açıklaması
uk: Пояснення проблеми
vi: Lời giải thích về vấn đề

source: Templates to replace ISBN
fr: Modèles pour replacer l'ISBN
it: Modelli per sostituire l'ISBN
vi: Các mẫu để thay thế mã ISBN

source: True if the template includes parenthesis
fr: Vrai si le modèle inclut des parenthèses
it: Vero se il modello include parentesi
vi: Đúng nếu mẫu bao gồm dấu ngoặc đơn.

source: True if the template includes small tags
fr: Vrai si le modèle inclut de petits balises
it: Vero se il modello include piccoli tag
vi: Đúng nếu mẫu bao gồm các thẻ nhỏ.

source: Length of ISBN is {0} instead of 10 or 13
cs: Délka ISBN je {0} místo 10 nebo 13
es: La longitud del ISBN es de {0} en vez de 10 o 13
fr: La longueur du numéro ISBN est {0} au lieu de 10 ou 13
it: La lunghezza dell'ISBN è {0} invece di 10 o 13
lt: ISBN ilgis yra {0}, o ne 10 ar 13
pl: ISBN ma długość {0} znaków zamiast 10 albo 13
pt_br: O comprimento do ISBN é {0} em vez de 10 ou 13
tr: ISBN uzunluğu 10 veya 13 yerine {0} olur
uk: Довжина ISBN — {0} замість 10 або 13
vi: Độ dài của ISBN là {0} thay vì 10 hoặc 13

source: Search as OCLC
cs: Hledat jako OCLC
es: Buscar como OCLC
fr: Chercher en tant qu’OCLC
it: Cerca come OCLC
lt: Ieškoti kaip OCLC
pt_br: Pesquisar na OCLC
tr: OCLC olarak ara
uk: Шукати як OCLC
vi: Tìm kiếm dưới dạng OCLC

source: Search as LCCN
cs: Hledat jako LCCN
es: Buscar como LCCN
fr: Chercher en tant que LCCN
it: Cerca come LCCN
lt: Ieškoti kaip LCCN
pt_br: Pesquisar na LCCN
tr: LCCN olarak ara
uk: Шукати як LCCN
vi: Tìm kiếm với tên LCCN

source: Similar ISBN
cs: Podobné ISBN
es: ISBN similar
fr: ISBN similaires
it: ISBN simile
lt: Panašus ISBN
pt_br: ISBN semelhante
tr: Benzer ISBN
uk: Подібний ISBN
vi: Mã ISBN tương tự

source: The checksum is {0} instead of {1}
cs: Kontrolní součet je {0} místo {1}
es: La suma de comprobación (checksum) es {0} en lugar de {1}
fr: La somme de contrôle est {0} au lieu de {1}
it: Il checksum è {0} invece di {1}
lt: Kontrolinė suma yra {0}, o ne {1}
pl: Suma kontrolna wynosi {0} zamiast {1}
pt_br: O chechsum é {0} em vez de {1}
tr: Sağlama toplamı {1} yerine {0}
uk: Контрольна сума — {0} замість {1}
vi: Mã kiểm tra là {0} thay vì {1}

source: There's no existing range for this ISBN
cs: Toto ISBN není uvnitř žádného známého rozsahu.
fr: Il n’existe aucune plage de valeurs pour cet ISBN
it: Non esiste un intervallo esistente per questo ISBN
lt: Nėra egzistuojančio šio ISBN diapazono
pt_br: Não existe nenhum intervalo para este ISBN
tr: Bu ISBN için mevcut aralık yok
uk: Для цього ISBN немає діапазону
vi: Hiện không có phạm vi giá nào được quy định cho mã ISBN này.

source: This ISBN is inside a reserved range
cs: Toto ISBN je v rezervovaném rozsahu.
fr: Cet ISBN est dans une plage de valeurs réservées
it: Questo ISBN è all'interno di un intervallo riservato
lt: Šis ISBN yra rezervuotame diapazone
pt_br: Este ISBN está dentro de um intervalo reservado
tr: Bu ISBN ayrılmış bir aralıkta
uk: Цей ISBN знаходиться всередині зарезервованого діапазону
vi: Mã ISBN này nằm trong phạm vi được dành riêng.

source: An explanation of the problem (incorrect checksum)
cs: Vysvěltení problému (nesprávný kontrolní součet)
fr: Une explication du problème (somme de contrôle incorrecte)
it: Una spiegazione del problema (checksum non corretto)
lt: Problemos paaiškinimas (neteisinga kontrolinė suma)
pt_br: Uma explicação sobre o problema (checksum incorreto)
tr: Sorunun açıklaması (yanlış sağlama toplamı)
uk: Пояснення проблеми (неправильна контрольна сума)
vi: Giải thích về vấn đề (mã kiểm tra không chính xác)

source: An explanation of the problem (non-existing range of ISBN numbers)
cs: Vysvětlení problému (neplatný rozsah ISBN)
fr: Une explication du problème (plage de numéros ISBN inexistante)
it: Una spiegazione del problema (intervallo inesistente di numeri ISBN)
lt: Problemos paaiškinimas (neegzistuoja ISBN numerių diapazonas)
pt_br: Uma explicação sobre o problema (intervalo de números ISBN inexistente)
tr: Sorunun açıklaması (mevcut olmayan ISBN numarası aralığı)
uk: Пояснення проблеми (неіснуючий діапазон номерів ISBN)
vi: Giải thích về vấn đề (không có phạm vi số ISBN)

source: An explanation of the problem (reserved range of ISBN numbers)
cs: Vysvětlení problému (rozervovaný rozsah ISBN)
fr: Une explication du problème (plage de numéros ISBN réservée)
it: Una spiegazione del problema (intervallo riservato di numeri ISBN)
lt: Problemos paaiškinimas (rezervuotas ISBN numerių diapazonas)
pt_br: Uma explicação sobre o problema (intervalo de números ISBN reservado)
tr: Sorunun açıklaması (ayrılmış ISBN numaraları aralığı)
uk: Пояснення проблеми (зарезервований діапазон номерів ISBN)
vi: Giải thích về vấn đề (phạm vi số ISBN dành riêng)

source: Replace all %20 by space character
cs: Nahradit všechny řetězce „%20“ mezerou
es: Reemplazar todos los «%20» por espacios
fr: Remplacer tous les %20 par des espaces
it: Sostituisci tutto %20 col carattere spazio
lt: Pakeisti visus %20 tarpo simboliu
pl: Zamień każdy ciąg %20 na znak spacji
pt_br: Substituir todos %20 por caracteres de espaço
tr: %20 öğesinin tamamını boşluk karakteriyle değiştir
uk: Замінити всі %20 символом пробілу
vi: Thay thế tất cả các ký tự %20 bằng ký tự khoảng trắng.

source: Replace %20 by space character
cs: Nahradit %20 mezerou
es: Reemplazar %20 por espacio
fr: Remplacer %20 par une espace
it: Sostituisci %20 col carattere spazio
lt: Pakeisti %20 tarpo simboliu
pl: Zamień %20 na spację
pt_br: Substituir %20 pelo caractere espaço
tr: %20'yi boşluk karakteriyle değiştir
uk: Замінити %20 символом пробілу
vi: Thay thế %20 bằng ký tự khoảng trắng.

source: A list of regular expressions to find templates replacing <references> tags
cs: Seznam regulárních výrazů pro nalezení šablon nahrazujících značky <references>
fr: Une liste d’expressions rationnelles pour trouver les modèles qui remplacent des balises <references>
it: Un elenco di espressioni regolari per trovare i modelli sostitutivi <references> etichette
pt_br: Uma lista de expressões regulares para encontrar predefinições substituindo tags <referências>
tr: <references> etiketlerinin yerini alan şablonları bulmak için normal ifadelerin listesi
uk: Список регулярних виразів для пошуку шаблонів, що замінюють теги <references>
vi: Danh sách các biểu thức chính quy để tìm các mẫu thay thế<references> thẻ

source: A regular expression to find templates replacing <references> tags
fr: Une expression rationnelle pour trouver les modèles qui remplacent les balises <references>
it: Un'espressione regolare per trovare i modelli sostitutivi<references> etichette
pt_br: Uma expressão regular para encontrar modelos substituindo etiquetas <references>
tr: <references> etiketlerinin yerini alan şablonları bulmak için normal bir ifade
uk: Регулярний вираз для пошуку шаблонів, що замінюють теги <references>
vi: Biểu thức chính quy để tìm các mẫu thay thế<references> thẻ

source: What description would you like to use for the external link ?
cs: Jaký popis chcete použít pro externí odkaz?
es: ¿Qué descripción le gustaría usar para el enlace externo?
fr: Quelle description voulez-vous utiliser pour le lien externe ?
it: Che descrizione vorresti usare per il link esterno?
lt: Kokį išorinės nuorodos aprašymą norėtumėte naudoti?
pl: Jak chcesz opisać link zewnętrzny?
pt_br: Que descrição gostaria de usar para a ligação externa?
tr: Harici bağlantı için hangi açıklamayı kullanmak istersiniz?
uk: Який опис ви хотіли б використовувати для цього зовнішнього посилання ?
vi: Bạn muốn sử dụng mô tả nào cho liên kết ngoài?

source: Convert into <ref> tag
cs: Převést na značku <ref>
es: Convertir en etiqueta <ref>
fr: Convertir en balise <ref>
it: Converti in tag <ref>
lt: Konvertuoti į <ref> žymą
pl: Zamień na przypis
pt_br: Converter em tag <ref>
tr: <ref> etiketine dönüştür
uk: Перетворити в <ref>позначку
vi: Chuyển đổi thành thẻ <ref>

source: Add a description and convert into <ref> tag
cs: Přidat popis a převést na značku <ref>
es: Añadir una descripción y convertir en etiqueta <ref>
fr: Ajouter une description et la convertir dans une balise <ref>
it: Aggiungi una descrizione e converti in<ref> etichetta
lt: Pridėti aprašymą ir konvertuoti į <ref> žymą
pl: Wstaw opis do linku i zamień na przypis
pt_br: Adicionar descrição e converter em tag <ref>
tr: Bir açıklama ekleyin ve <ref> etiketine dönüştürün
uk: Додати опис та перетворити його в <ref> позначку
vi: Thêm mô tả và chuyển đổi thành<ref> nhãn

source: External viewer
cs: Externí prohlížeč
es: Visor externo
fr: Visionneuse externe
it: Visualizzatore esterno
lt: Išorinė peržiūra
pl: Zewnętrzna przeglądarka
pt_br: Visualizador externo
tr: Harici görüntüleyici
uk: Зовнішній переглядач
vi: Trình xem bên ngoài

source: Tag is unnamed
es: La etiqueta no tiene nombre
fr: La balise n’est pas nommée
it: Il tag non ha nome
lt: Žyma be pavadinimo
vi: Thẻ này chưa được đặt tên.

source: Both tags have already the same name
es: Ambas etiquetas tienen ya el mismo nombre
fr: Les deux balises ont le même nom
it: Entrambi i tag hanno già lo stesso nome
lt: Abi žymos jau turi tą patį pavadinimą
vi: Cả hai thẻ đều đã có cùng tên.

source: Tags have different names
es: Las etiquetas tienen diferentes nombres
fr: Les balises ont des noms différents
it: I tag hanno nomi diversi
lt: Žymos turi skirtingus pavadinimus
vi: Thẻ có tên khác nhau

source: Name the reference from template parameter
fr: Nommer la référence à partir du paramètre du modèle
it: Assegna un nome al riferimento dal parametro del modello
vi: Đặt tên tham chiếu từ tham số mẫu

source: Generate a reference name
fr: Générer un nom de référence
it: Genera un nome di riferimento
lt: Sugeneruoti nuorodos pavadinimą
vi: Tạo tên tham chiếu

source: Give a name to the <ref> tag
cs: Přidat jméno ke značce <ref>
es: Dar un nombre a la etiqueta <ref>
fr: Donner un nom à la balise <ref>
it: Dai un nome al tag <ref>
lt: Suteikite pavadinimą <ref> žymai
pl: Nazwij przypis
pt_br: Dar um nome para a tag <ref>
tr: <ref> etiketine bir ad verin
uk: Дати назву <ref> позначці
vi: Hãy đặt tên cho<ref> nhãn

source: What name would you like to use for the <ref> tag ?
cs: Jaké jméno chcete použít pro značku <ref>?
es: ¿Qué nombre le gustaría usar para la etiqueta <ref>?
fr: Quel nom souhaitez-vous utiliser pour la balise <ref> ?
it: Quale nome vorresti usare per il <ref> tag ?
lt: Kokį pavadinimą norėtumėte naudoti <ref> žymai ?
pl: Jak chcesz nazwać przypis?
pt_br: Que nome você gostaria de usar para a tag <ref>?
tr: <ref> etiketi için hangi adı kullanmak istersiniz?
uk: Яку назву ви хотіли б використовувати для цієї <ref> позначки ?
vi: Bạn muốn dùng tên gì cho...<ref> nhãn ?

source: Parameters that can be used as title
fr: Paramètres pouvant être utilisés comme titre
it: Parametri che possono essere utilizzati come titolo
lt: Parametrai, kuriuos galima naudoti kaip pavadinimą
vi: Các tham số có thể được sử dụng làm tiêu đề

source: Name the reference with the title
fr: Nommez la référence avec le titre
it: Assegna un nome al riferimento con il titolo
lt: Pavadinkite nuorodą su pavadinimu
vi: Đặt tên cho tài liệu tham khảo kèm theo tiêu đề.

source: Is it automatic?
fr: Est-ce automatique ?
it: È automatico?
lt: Ar tai automatinis?
vi: Nó có tự động không?

source: Prefix for the automatically generated reference names
fr: Préfixe pour les noms de référence générés automatiquement
it: Prefisso per i nomi di riferimento generati automaticamente
lt: Automatiškai sugeneruotų nuorodų pavadinimų priešdėlis
vi: Tiền tố cho tên tham chiếu được tạo tự động

source: Hint for a maximum length of the reference name
fr: Conseil pour une longueur maximale du nom de référence
it: Suggerimento per una lunghezza massima del nome di riferimento
lt: Užuomina apie didžiausią nuorodos pavadinimo ilgį
vi: Gợi ý về độ dài tối đa của tên tham chiếu.

source: Delete section
cs: Odstranit sekci
es: Eliminar sección
fr: Supprimer la section
it: Cancella la sezione
lt: Ištrinti skyrių
pl: Skasuj sekcję
pt_br: Apagar seção
tr: Bölümü sil
uk: Видалити розділ
vi: Xóa câu hỏi

source: A list of texts that can be added to sections without content
cs: Seznam textových řetězců, které mohou být vloženy do sekcí bez obsahu
es: Una lista de textos que se pueden añadir a las secciones sin contenido
fr: Une liste de textes qui peuvent être ajoutés à une section vide
it: Una lista di testi che possono essere aggiunti alla sezione senza contenuto
lt: Tekstų, kuriuos galima įtraukti į skyrius be turinio, sąrašas
pl: Wykaz tekstów, które mogą być wstawione do sekcji bez zawartości
pt_br: Uma lista de textos que podem ser adicionados às secções sem conteúdo
tr: İçeriği olmayan bölümlere eklenebilecek metinlerin listesi
uk: Список текстів, які можна додати до розділів без вмісту
vi: Danh sách các văn bản có thể được thêm vào các phần chưa có nội dung.

source: A text that can be added to sections without content
fr: Un texte qui peut être ajouté à une section vide
it: Un testo che può essere aggiunto alle sezioni senza contenuto
lt: Tekstas, kurį galima įtraukti į skyrius be turinio
pt_br: Um texto que pode ser adicionado a seções sem conteúdo
tr: İçeriği olmayan bölümlere eklenebilecek bir metin
uk: Текст, який можна додати до розділів без вмісту
vi: Một đoạn văn bản có thể được thêm vào các phần chưa có nội dung.

source: Restrict verification to titles with a higher level
cs: Prověřovat pouze nadpisy vyšší úrovně
fr: Restreindre la vérification aux titres de niveau supérieur
it: Limitare la verifica ai titoli con un livello più alto
pt_br: Restringir a verificação para títulos com um nível mais elevado
tr: Doğrulamayı daha yüksek başlıklarla sınırla
uk: Обмежити перевірку лише титулами з вищим рівнем
vi: Giới hạn việc xác minh đối với các chức danh có cấp độ cao hơn.

source: Maximum level of title to check
es: Nivel máximo de título que comprobar
fr: Niveau maximum des titres à vérifier
it: Livello massimo del titolo da controllare
lt: Maksimalus tikrintino pavadinimo lygis
pt_br: Nível máximo de título para verificar
tr: Kontrol edilecek maksimum başlık seviyesi
uk: Максимальний рівень заголовка для перевірки
vi: Cấp độ chức danh tối đa cần kiểm tra

source: Use {0}
cs: Použít {0}
fr: Utiliser {0}
it: Usa {0}
lt: Naudoti {0}
tr: {0} kullan
uk: Сторінка {0}
vi: Sử dụng {0}

source: A list of templates that can be used to replace &lt;center&gt; tags
cs: Seznam šablon, kterými je možné nahradit značky &lt;center&gt;
fr: Une liste de modèles qui peuvant être utilisés pour remplacer les balises &lt;center&gt;
it: Un elenco di modelli che possono essere utilizzati per sostituire i tag <center>
lt: Šablonų, kuriais galima pakeisti &lt;center&gt; žymas, sąrašas
pt_br: Uma lista de predefinições que podem ser utilizadas para substituir a tag &lt;center&gt;
tr: &lt;center&gt; etiketlerini değiştirmek için kullanılabilecek şablonların listesi
uk: Список шаблонів, які можна використовувати для заміни &lt;center&gt; теги
vi: Danh sách các mẫu có thể được sử dụng để thay thế thẻ <center>

source: Template that can be used to replace &lt;center&gt; tags
fr: Modèle qui peut être utilisé pour remplacer les balises &lt;center&gt;
it: Modello che può essere utilizzato per sostituire i tag <center>
lt: Šablonas, kurį galima naudoti pakeisti &lt;center&gt; žymas
pt_br: Predefinição que pode ser utilizada para substituir as tags &lt;center&gt;
tr: &lt;center&gt; etiketlerinin yerine kullanılabilecek şablon
uk: Шаблон, який можна використовувати для заміни &lt;center&gt; теги
vi: Mẫu có thể được sử dụng để thay thế thẻ </center>

source: Name of the parameter to use
fr: Nom du paramètre à utiliser
it: Nome del parametro da utilizzare
lt: Naudojamo parametro pavadinimas
pt_br: Nome do parâmetro a ser usado
tr: Kullanılacak parametrenin adı
uk: Назва параметра, який потрібно використовувати
vi: Tên tham số

source: What text should be displayed by the link?
cs: Jaký text by se měl u odkazu zobrazit?
es: ¿Qué texto debería mostrarse en el enlace?
fr: Quel texte devrait être affiché par le lien ?
it: Quale testo dovrebbe essere visualizzato dal collegamento?
lt: Koks tekstas turėtų būti rodomas nuorodos?
pt_br: Qual texto deve ser exibido por este link?
tr: Bağlantı tarafından hangi metin gösterilmelidir?
uk: Який текст має відображатися за посиланням?
vi: Liên kết này nên hiển thị văn bản gì?

source: Convert into an internal link
cs: Převést na interní odkaz
es: Convertir en enlace interno
fr: Convertir en lien interne
it: Converti in un collegamento interno
lt: Konvertuoti į vidinę nuorodą
pl: Zamień na link wewnętrzny
pt_br: Converte para um link interno
tr: Dahili bağlantıya dönüştür
uk: Перетворити на внутрішнє посилання
vi: Chuyển đổi thành liên kết nội bộ

source: Templates to be used for linking to the history of an article
fr: Modèles à utiliser pour faire un lien vers l’historique d’un article
it: Modelli da utilizzare per il collegamento alla cronologia di una voce
lt: Šablonai, kurie turėtų būti naudojami nurodant į straipsnio istoriją
pt_br: Predefinições a serem usados para vincular ao histórico de um artigo
tr: Bir maddenin geçmişine bağlanmak için kullanılacak şablonlar
uk: Шаблони, які будуть використовуватися для посилання на історію статті
vi: Các mẫu được sử dụng để liên kết đến lịch sử của một bài viết.

source: Template to be used for linking to the history of an article
fr: Modèle à utiliser pour faire un lien vers l’historique d’un article
it: Modello da utilizzare per il collegamento alla cronologia di una voce
lt: Šablonas, kuris turėtų būti naudojamas nurodant į straipsnio istoriją
pt_br: predefinição a ser usado para vincular ao histórico de um artigo
tr: Bir maddenin geçmişine bağlanmak için kullanılacak şablon
uk: Шаблон, який буде використовуватися для посилання на історію статті
vi: Mẫu này được sử dụng để liên kết đến lịch sử của một bài viết.

source: Parameter to be used for the article name
es: Parámetro a utilizar para el nombre del artículo
fr: Paramètre à utiliser pour le nom de l’article
it: Parametro da utilizzare per il nome della voce
lt: Parametras, naudojamas straipsnio pavadinimui
pt_br: Parâmetro a ser usado para o nome do artigo
tr: Madde adı için kullanılacak parametre
uk: Параметр, який буде використовуватися для назви статті
vi: Tham số được sử dụng cho tên bài viết

source: Parameter to be used for the text
fr: Paramètre à utiliser pour le texte
it: Parametro da utilizzare per il testo
lt: Parametras, naudojamas tekstui
pt_br: Parâmetro a ser usado para o texto
tr: Metin için kullanılacak parametre
uk: Параметр, який буде використовуватися для тексту
vi: Tham số được sử dụng cho văn bản

source: Templates using external links
cs: Šablony používající externí odkazy
fr: Modèles qui utilisent des liens externes
it: Modelli che utilizzano link esterni
lt: Šablonai, naudojantys išorines nuorodas
pt_br: Predefinições usando links externos
tr: Harici bağlantılar kullanan şablonlar
uk: Шаблони за допомогою зовнішніх посилань
vi: Các mẫu sử dụng liên kết ngoài

source: Templates to be used for linking to an old version of an article
fr: Modèles à utiliser pour faire un lien vers une ancienne version d’un article
it: Modelli da utilizzare per il collegamento a una vecchia versione di una voce
lt: Šablonai, kurie turėtų būti naudojami nurodant į seną straipsnio versiją
pt_br: Predefinições a serem usados para vincular a uma versão antiga de um artigo
tr: Bir maddenin eski sürümüne bağlanmak için kullanılacak şablonlar
uk: Шаблони, які будуть використовуватися для посилання на стару версію статті
vi: Các mẫu được sử dụng để liên kết đến phiên bản cũ của bài viết

source: Parameter to be used for the identifier of the old version
fr: Paramètre à utiliser pour l’identifiant de l’ancienne version
it: Parametro da utilizzare per l'identificatore della vecchia versione
lt: Parametras, naudojamas senos versijos identifikatoriui
pt_br: Parâmetro a ser usado para o identificador da versão antiga
tr: Eski sürümün tanımlayıcısı için kullanılacak parametre
uk: Параметр, який буде використовуватися для ідентифікатора старої версії
vi: Tham số được sử dụng để định danh phiên bản cũ.

source: Templates to be used instead of Special:PrefixIndex
fr: Modèles à utiliser à la place de Special:PrefixIndex
it: Modelli da utilizzare al posto di Special:PrefixIndex
lt: Šablonai, naudotini vietoj Special:PrefixIndex
pt_br: Predefinições a serem usados em vez de Especial:Índice_por_prefixo
tr: Özel:ÖnekDizini yerine kullanılacak şablonlar
uk: Шаблони, які будуть використовуватися замість Special:PrefixIndex
vi: Các mẫu được sử dụng thay cho Special:PrefixIndex

source: Convert them to internal links
cs: Změnit je na interní odkazy
es: Convertirlos a enlaces internos
fr: Convertir en liens internes
it: Convertili in link interni
lt: Konvertuokite juos į vidines nuorodas
pl: Zamień je na linki wewnętrzne
pt_br: Converter para links internos
tr: Bunları dahili bağlantılara dönüştürün
uk: Перетворити їх на внутрішні посилання
vi: Chuyển đổi thành liên kết nội bộ

source: Template
cs: Šablona
es: Plantilla
fr: Modèle
lt: Šablonas
pl: Szablon
pt_br: Predefinição
tr: Şablon
uk: Шаблон
vi: Bản mẫu

source: Parameter to be used for the link
fr: Paramètre à utiliser pour le lien
it: Parametro da utilizzare per il collegamento
lt: Parametras, naudotinas nuorodai
pt_br: Parâmetro a ser usado para o link
tr: Bağlantı için kullanılacak parametre
uk: Параметр, який буде використовуватися для посилання
vi: Tham số được sử dụng cho văn bản

source: To report only links to other languages
cs: Hlásit pouze odkazy do jiného jazyka
es: Para dar aviso solo de enlaces a un idioma distinto
fr: Pour détecter uniquement les liens vers d’autres langues
it: Per segnalare solo i link ad altre lingue
pl: Tylko linki do innych wersji językowych
pt_br: Para reportar apenas links para outras línguas
tr: Yalnızca diğer dillere olan bağlantıları bildirmek için
uk: Повідомляти лише про посилання на інші мови
vi: Chỉ báo cáo các liên kết đến các ngôn ngữ khác.

source: To report only links to local wikis
cs: Hlásit pouze odkazy do místních wiki
es: Para dar aviso solo de enlaces a wikis locales
fr: Pour détecter uniquement les liens vers les wikis locaux
it: Per segnalare solo i link alle wiki locali
pl: Tylko linki do lokalnych wiki
pt_br: Para reportar links apenas para a wiki local
tr: Yalnızca yerel vikilere bağlantıları bildirmek için
uk: Повідомляти лише про посилання на локальні вікі
vi: Chỉ báo cáo các liên kết đến wiki địa phương

source: Maximum level of titles to report
fr: Niveau maximum de titres à détecter
it: Livello massimo dei titoli da segnalare
pt_br: Nível máximo de títulos a serem relatados
tr: Bildirilecek maksimum başlık düzeyi
uk: Максимальний рівень заголовків для звіту
vi: Cấp độ chức danh tối đa cần kiểm tra
