Repository: WPCleaner/wpcleaner
Catalog: WikipediaCleaner/src/org/wikipediacleaner/translation/*.po
Languages: cs, es, fr, it, lt, pl, pt_br, tr, uk, vi

source: The size below which images are not reported as duplicates
cs: Velikost, pod níž nejsou obrázky hlášeny jako duplicitní
fr: La taille en dessous de laquelle les images ne sont pas considérées comme dupliquées
it: La dimensione al di sotto della quale le immagini non vengono segnalate come duplicate
lt: Dydis, žemiau kurio paveikslėliai nepranešami kaip dublikatai
pt_br: O tamanho abaixo do qual as imagens não são relatadas como duplicadas
tr: Altında resimlerin kopya olarak bildirilmediği boyut
uk: Розмір, нижче якого зображення не відображаються як дублікати
vi: Kích thước nhỏ hơn mức mà hình ảnh không được báo cáo là ảnh trùng lặp.

source: Both values are equal
fr: Les valeurs sont égales
it: Entrambi i valori sono uguali
lt: Abi reikšmės vienodos
pt_br: Ambos os valores são iguais
tr: Her iki değer de eşittir
uk: Обидва значення рівні
vi: Cả hai giá trị đều bằng nhau

source: Other value is empty
fr: L’autre valeur est vide
it: Altro valore è vuoto
lt: Kita reikšmė tuščia
pt_br: Outro valor está vazio
tr: Diğer değer boş
uk: Інше значення порожнє
vi: Giá trị khác trống

source: Both values are identical
fr: Les values sont identiques
vi: Cả hai giá trị đều giống nhau

source: Other value: {0}
es: Otro valor: {0}
fr: Autre valeur : {0}
it: Altro valore: {0}
lt: Kita reikšmė: {0}
pt_br: Outro valor: {0}
tr: Diğer değer: {0}
uk: Інша мова: {0}
vi: Giá trị khác: {0}

source: Comment
cs: Shrnutí
es: Comentario
fr: Commentaire
it: Commento
lt: Komentaras
pl: Komentarz
pt_br: Comentário
tr: Yorum
uk: Коментар
vi: Bình luận

source: A category containing the list of pages in error
cs: Kategorie obsahující seznam stránek s chybou
fr: Une catégorie qui contient la liste des pages en erreur
it: Una categoria contenente l'elenco delle pagine in errore
pt_br: Uma categoria que contém a lista de páginas com erro
tr: Hatalı sayfaların listesini içeren bir kategori
uk: Категорія, що містить список помилкових сторінок
vi: Một danh mục chứa danh sách các trang bị lỗi

source: Values that are to be considered identical
fr: Valeurs à considérer comme identiques
vi: Các giá trị được coi là giống hệt nhau

source: Comma separated list of template names
fr: Liste de noms de modèles séparés par une virgule
vi: Danh sách các tên mẫu được phân cách bằng dấu phẩy

source: Comma separated list of parameter names
fr: Liste de noms de paramètres séparés par une virgule
vi: Danh sách các tên tham số được phân cách bằng dấu phẩy.

source: Parameter value
fr: Valeur du paramètre
vi: Tên tham số

source: Values that can be safely ignored for a given template and argument
cs: Hodnoty, které je možné pro danou šablonu a parametr ignorovat
fr: Valeurs qui peuvent sans risque être ignorées pour un modèle et un argument donnés
it: Valori che possono essere tranquillamente ignorati per un dato modello e argomento
pt_br: Valores que podem ser ignorados com segurança para uma determinada predefinição e argumento
tr: Belirli bir şablon ve bağımsız değişken için güvenle göz ardı edilebilecek değerler
uk: Значення, які можна безпечно ігнорувати для даного шаблону та аргументу
vi: Các giá trị có thể bỏ qua một cách an toàn đối với một mẫu và đối số nhất định.

source: Name of the template in which some values can be safely ignored
fr: Nom d’un modèle pour lequel certaines valeurs peuvent sans risque être ignorées
it: Nome del modello in cui alcuni valori possono essere tranquillamente ignorati
pt_br: Nome da predefinição no qual alguns valores podem ser ignorados com segurança
tr: Bazı değerlerin güvenli bir şekilde göz ardı edilebildiği şablonun adı
uk: Назва шаблону, в якому деякі значення можна безпечно ігнорувати
vi: Tên của mẫu mà trong đó một số giá trị có thể được bỏ qua một cách an toàn.

source: Name of the parameter for which some values can be safely ignored
fr: Nom du paramètre pour lequel certaines valeurs peuvent sans risque être ignorées
it: Nome del parametro per il quale alcuni valori possono essere tranquillamente ignorati
pt_br: Nome do parâmetro para o qual alguns valores podem ser ignorados com segurança
tr: Bazı değerlerin güvenli bir şekilde göz ardı edilebileceği parametrenin adı
uk: Назва параметра, для якого можна безпечно ігнорувати деякі значення

source: Value of the parameter which can be safely ignored
fr: Valeur du paramètre qui peut sans risque être ignoré
vi: Giá trị của tham số có thể được bỏ qua một cách an toàn

source: Use an anchor template?
fr: Utiliser un modèle d’ancre ?
it: Utilizzare un template di ancoraggio?
pt_br: Use uma predefinição de âncora?
tr: Çengel şablonu kullanılsın mı?
uk: Використовувати якірний шаблон?

source: A template that can replace a {0}
fr: Un modèle qui peut être remplacer un {0}
it: Un modello che può sostituire un {0}
lt: Šablonas, kuris gali pakeisti {0}
pt_br: Uma predefinição que pode substituir um {0}
tr: {0} yerine geçebilecek bir şablon
uk: Шаблон, який може замінити {0}
vi: Một mẫu có thể thay thế {0}

source: Name of the parameter to be used for the anchor identifier
fr: Nom du paramètre à utiliser pour l’identifiant de l’ancre
it: Nome del parametro da utilizzare per l'identificatore di ancoraggio
pt_br: Nome do parâmetro a ser usado para o identificador de âncora
tr: Bağlantı tanımlayıcısı için kullanılacak parametrenin adı
uk: Назва параметра, який буде використовуватися для ідентифікатора прив’язки
vi: Tên của tham số được sử dụng cho định danh neo

source: If replacement can be automatic
fr: Si le remplacement peut être automatique
it: Se la sostituzione può essere automatica
lt: Jei pakeitimas gali būti automatinis
pt_br: Se a substituição puder ser automática
tr: Değiştirme otomatik olabilirse
uk: Якщо заміна може бути автоматичною
vi: Đúng nếu việc thay thế có thể được thực hiện tự động.

source: An identifier of an abuse filter that is triggered by incorrect year links.
cs: Identifikátor editačního filtru, který spouští nesprávné odkazy na rok.
fr: Un identifiant de filtre anti-abus déclenché par des liens incorrects sur les années.
it: Identificatore di un filtro anti abuso che viene attivato da collegamenti all'anno non corretti.
pt_br: Um identificador de um filtro de abuso que é desencadeado por links incorretos de anos.
tr: Yanlış yıl bağlantıları tarafından tetiklenen bir kötüye kullanım filtresinin tanımlayıcısı.
uk: Ідентифікатор фільтра зловживань, який викликається неправильними посиланнями на рік.
vi: Mã định danh của bộ lọc lạm dụng được kích hoạt bởi các thẻ

source: Text added after the link to ask for help.
cs: Text přidávaný za odkaz jako žádost o pomoc.
fr: Texte ajouté après le lien pour demander de l’aide.
it: Testo aggiunto dopo il link per chiedere aiuto.
lt: Po nuorodos pridėtas tekstas pagalbos prašymui.
pt_br: Texto adicionado após o link para pedir ajuda.
tr: Yardım istemek için bağlantıdan sonra metin eklendi.
uk: Текст, доданий після посилання, щоб попросити допомоги.
vi: Văn bản được thêm vào sau liên kết để yêu cầu trợ giúp.

source: Description of the action
es: Descripción de la acción
fr: Description de l’action
it: Descrizione dell'azione
lt: Veiksmo aprašymas
pt_br: Descrição da ação
tr: Projenin tanımı
uk: Опис дії
vi: Mô tả hành động

source: A page containing a dump analysis for this error.
fr: Une page qui contient une analyse du vidage produit par cette erreur.
it: Una pagina contenente un'analisi dump per questo errore.
pt_br: Uma página que contém um dump de análise para este erro.
tr: Bu hata için döküm analizi içeren bir sayfa.
uk: Сторінка, що містить аналіз дампа для цієї помилки.
vi: Trang này chứa kết quả phân tích lỗi.

source: Minimum number of digits for the year
fr: Nombre minimum de chiffres pour l’année
it: Numero minimo di cifre per l'anno
lt: Minimalus metų skaitmenų skaičius
pt_br: Número mínimo de dígitos para o ano
tr: Yıl için minimum basamak sayısı
uk: Мінімальна кількість цифр за рік
vi: Số chữ số tối thiểu cho năm

source: Maximum number of digits for the year
fr: Nombre maximum de chiffres pour l’année
it: Numero massimo di cifre per l'anno
lt: Maksimalus metų skaitmenų skaičius
pt_br: Número máximo de dígitos para o ano
tr: Yıl için maksimum basamak sayısı
uk: Максимальна кількість цифр за рік
vi: Số chữ số tối đa cho năm

source: Minimum difference between the year displayed and the year linked
fr: Différence minimale entre l’année affichée et l’année liée
it: Differenza minima tra l'anno visualizzato e l'anno collegato
pt_br: Diferença mínima entre o ano exibido e o ano vinculado
tr: Görüntülenen yıl ile bağlantılı yıl arasındaki minimum fark
uk: Мінімальна різниця між відображеним роком та зв'язаним роком
vi: Chênh lệch tối thiểu giữa năm hiển thị và năm được liên kết

source: Minimum difference between the year linked and the year displayed
fr: Différence minimale entre l’année liée et l’année affichée
it: Differenza minima tra l'anno collegato e l'anno visualizzato
pt_br: Diferença mínima entre o ano vinculado e o ano exibido
tr: Bağlantılı yıl ile görüntülenen yıl arasındaki minimum fark
uk: Мінімальна різниця між зв'язаним роком та відображеним роком
vi: Chênh lệch tối thiểu giữa năm liên kết và năm hiển thị

source: Trim text
cs: Otrimovat text
fr: Rogner le texte
it: Ritaglia il testo
tr: Metni kırp
uk: Обрізати текст
vi: Cắt bớt văn bản

source: Automatic replacements of ISBN
fr: Remplacements automatiques d’ISBN
it: Sostituzioni automatiche di ISBN
lt: Automatiniai ISBN keitimai
pt_br: Substituições automáticas do ISBN
tr: ISBN'nin otomatik olarak değiştirilmesi
uk: Автоматична заміна ISBN
vi: Tự động thay thế mã ISBN

source: Name of the template to use for ISBN
fr: Nom du modèle à utiliser pour un ISBN
it: Nome del template da utilizzare per il codice ISBN
lt: ISBN naudotino šablono pavadinimas
pt_br: Nome da predefinição a ser usado para o ISBN
tr: ISBN için kullanılacak şablonun adı
uk: Назва шаблону для використання в ISBN
vi: Tên mẫu cần sử dụng cho ISBN

source: Text before the ISBN to be removed in the replacement
fr: Texte avant l’ISBN à supprimer lors du remplacement
it: Testo prima del codice ISBN da rimuovere nella sostituzione
pt_br: Texto antes do ISBN a ser removido na substituição
tr: Değişimde kaldırılacak ISBN'den önceki metin
uk: Текст перед номером ISBN, який буде вилучено в заміні
vi: Văn bản trước mã ISBN sẽ bị xóa trong bản thay thế.

source: Text after the ISBN to be removed in the replacement
fr: Texte après l’ISBN à supprimer lors du remplacement
it: Testo dopo il codice ISBN da rimuovere nella sostituzione
pt_br: Texto após o ISBN a ser removido na substituição
tr: Değişimde kaldırılacak ISBN'den sonraki metin
uk: Текст після ISBN буде вилучено в заміні
vi: Văn bản sau mã ISBN sẽ bị xóa trong bản thay thế.

source: View RFC
fr: Voir la RFC
it: Visualizza RFC
lt: Žiūrėti RFC
pt_br: Exibir RFC
tr: RFC'yi görüntüle
uk: Перегляд RFC
vi: Xem RFC

source: A list of templates that can't be used inside a reference
fr: Une liste de modèles qui ne peuvent pas être utilisés dans une référence
it: Un elenco di modelli che non possono essere utilizzati all'interno di un riferimento
lt: Šablonų, kurių negalima naudoti nuorodoje, sąrašas
pt_br: Uma lista de predefinições que não podem ser usados dentro de uma referência
tr: Bir kaynakta kullanılamayan şablonların listesi
uk: Список шаблонів, які не можна використовувати всередині посилання
vi: Danh sách các mẫu không thể sử dụng bên trong tài liệu tham khảo

source: Name of a template that can't be used inside a reference
fr: Nom d’un modèle qui ne peut pas être utilisé dans une référence
it: Nome di un modello che non può essere utilizzato all'interno di un riferimento
lt: Šablono, kurio negalima naudoti nuorodoje, pavadinimas
pt_br: Nome de uma predefinição que não pode ser usado dentro de uma referência
tr: Kaynağın içinde kullanılamayan bir şablonun adı
uk: Назва шаблону, який не можна використовувати всередині посилання

source: Fix tags
es: Corregir etiquetas
fr: Corriger les balises
it: Correggi tag
lt: Taisyti žymas
pt_br: Corrigir etiquetas
tr: Etiketleri düzelt
uk: Виправити теги
vi: Sửa thẻ

source: Remove whitespace characters
fr: Retirer les caractères blancs
it: Rimuovi i caratteri degli spazi bianchi
pt_br: Remover caracteres de espaço em branco
tr: Boşluk karakterlerini kaldır
uk: Видалити пробіли
vi: Loại bỏ các ký tự khoảng trắng

source: Fix bold and italic
es: Corregir negritas y cursivas
fr: Corriger le gras et l’italique
it: Correggi grassetto e corsivo
lt: Taisyti paryškinimą ir kursyvą
pt_br: Corrigir negrito e itálico
tr: Kalın ve eğiki düzeltin
uk: Виправлення жирним та курсивом
vi: Sửa lỗi in đậm và in nghiêng

source: Remove {0} tag
fr: Retirer la balise {0}
it: Rimuovi il tag {0}
lt: Šalinti {0} žymą
vi: Xóa thẻ {0}

source: for marking an edit
fr: pour indiquer une modification
it: per contrassegnare una modifica
lt: redagavimui pažymėti
pt_br: para marcar uma edição
tr: düzenlemeyi işaretlemek için
uk: для позначення редагування
vi: để đánh dấu một chỉnh sửa

source: for anything else
fr: pour tout le reste
it: per qualsiasi altra cosa
lt: dėl bet ko kito
pt_br: para qualquer outra coisa
tr: başka bir şey için
uk: для чогось іншого
vi: cho bất cứ điều gì khác

source: preferred for source code
fr: à privilégier pour le code source
it: preferito per il codice sorgente
lt: pirmenybė teikiama šaltinio kodui
pt_br: preferido para código fonte
tr: kaynak kodu için tercih edilir
uk: бажаний для вихідного коду
vi: ưu tiên cho mã nguồn

source: preferred for user input
fr: à privilégier pour une saisie utilisateur
it: preferito per l'input dell'utente
lt: pirmenybė teikiama naudotojo įvesčiai
pt_br: preferido para entrada do usuário
tr: kullanıcı girişi için tercih edilir
uk: бажаний для введення користувачем
vi: ưu tiên cho nhập liệu của người dùng

source: preferred for variables
fr: à privilégier pour des variables
it: preferito per le variabili
lt: pirmenybė teikiama kintamiesiems
pt_br: preferido para variáveis
tr: değişkenler için tercih edilir
uk: переважно для змінних
vi: ưu tiên cho các biến

source: preferred for output, function and tag names, etc.
fr: à privilégier pour les sorties, noms de fonctions et de balises, etc.
it: preferito per output, nomi di funzioni e tag, ecc.
lt: pirmenybė teikiama išvesčiai, funkcijai, žymų pavadinimams ir t. t.
pt_br: preferido para nomes de saída, função e tag, etc.
tr: çıkış, işlev ve etiket adları vb. için tercih edilir.
uk: бажано для виведення, назв функцій та тегів тощо.
vi: Ưu tiên sử dụng cho tên đầu ra, chức năng và thẻ, v.v.

source: preferred for everything else
fr: à privilégier pour tout le reste
it: preferito per tutto il resto
lt: pirmenybė teikiama bet kam kitam
pt_br: preferido para todo o resto
tr: diğer her şey için tercih edildi
uk: віддають перевагу всьому іншому
vi: được ưa chuộng cho mọi thứ khác

source: Possible replacements for {0} tags
fr: Remplacements possible des balises {0}
it: Possibili sostituzioni per i tag {0}
lt: Galimi {0} žymų pakaitalai
pt_br: Possíveis substituições para etiquetas {0}
tr: {0} etiketleri için olası değişiklikler
uk: Можлива заміна тегів {0}
vi: Các lựa chọn thay thế khả thi cho thẻ {0}

source: Template for replacing {0} tag
fr: Modèle qui peut être utilisé en remplacement d’une balise {0}
it: Template per sostituire il tag {0}
lt: Šablonas, skirtas pakeisti žymą {0}
pt_br: Predefinição para substituir etiquetas {0}
tr: {0} etiketini değiştirmek için şablon
uk: Шаблон для заміни тегу {0}
vi: Mẫu để thay thế thẻ {0}

source: Parameter to use in the template for the text
fr: Paramètre du modèle à utiliser pour le texte
it: Parametro da utilizzare nel modello per il testo
lt: Parametras, naudojamas teksto šablone
pt_br: Parâmetro a ser usado na predefinição para o texto
tr: Metin şablonunda kullanılacak parametre
uk: Параметр для використання у шаблоні для тексту
vi: Tham số cần sử dụng trong mẫu cho văn bản

source: Description of the template
fr: Description du modèle
it: Descrizione del template
lt: Šablono aprašymas
pt_br: Descrição da predefinição
tr: Şablon açıklaması
uk: Опис шаблону
vi: Mô tả mẫu

source: Pairs of templates: for each opening template, all possible closing templates
fr: Paires de modèles : pour chaque modèle ouvrant, tous les modèles fermants
it: Coppie di modelli: per ogni modello di apertura, tutti i possibili modelli di chiusura
pt_br: Pares de predefinições: para cada modelo de abertura, todos as predefinições de fechamento possíveis
tr: Şablon çiftleri: her açılış şablonu için tüm olası kapanış şablonları
uk: Пари шаблонів: для кожного шаблону відкриття — усі можливі шаблони закриття
vi: Các cặp mẫu: đối với mỗi mẫu mở, tất cả các mẫu đóng có thể có.

source: Name of the opening template in the pair
fr: Nom du modèle de début d’une paire
it: Nome del template che inizia in una coppia
pt_br: Nome da predefinição de abertura no par
tr: Çiftteki açılış şablonunun adı
uk: Назва шаблону відкриття в парі
vi: Tên của mẫu mở đầu trong cặp

source: Name of a closing template in the pair
fr: Nom d’un modèle de fin d’une paire
it: Nome del template che inizia in una coppia
pt_br: Nome de uma predefinição de fechamento no par
tr: Çiftteki bir kapanış şablonunun adı
uk: Назва шаблону закриття в парі
vi: Tên của một mẫu đóng trong cặp đó

source: Categories listing pages using templates with deprecated parameters
fr: Catégories qui liste les pages qui utilisent des modèles avec des paramètres obsolètes
it: Categorie che elencano le pagine utilizzando template con parametri deprecati
pt_br: Categorias que listam páginas usando predefinições com parâmetros obsoletos
tr: Kullanımdan kaldırılmış parametreleri olan şablonları kullanarak sayfaları listeleyen kategoriler
uk: Категорії сторінок із переліком із використанням шаблонів із застарілими параметрами
vi: Trang liệt kê danh mục sử dụng mẫu với các tham số đã lỗi thời.

source: Name of a category listing pages using templates with deprecated parameters
fr: Nom d’une catégorie qui liste des pages qui utilisent des modèles avec des paramètres obsolètes
it: Nome della categoria che elenca le pagine che utilizzano template con parametri deprecati
pt_br: Nome de uma categoria que lista páginas usando predefinições com parâmetros obsoletos
tr: Kullanımdan kaldırılmış parametrelere sahip şablonları kullanan sayfaları listeleyen bir kategorinin adı
uk: Назва сторінок із переліком категорій за допомогою шаблонів із застарілими параметрами
vi: Tên của danh mục liệt kê các trang sử dụng mẫu với các tham số đã lỗi thời.

source: Templates with deprecated parameters
fr: Modèles avec paramètres obsolètes
it: Template con parametri deprecati
pt_br: Predefinições com parâmetros descontinuados
tr: Kullanımdan kaldırılmış parametreleri olan şablonlar
uk: Шаблони із застарілими параметрами
vi: Các mẫu có tham số đã lỗi thời

source: Name of a template with deprecated parameter
es: Nombre de una plantilla con un parámetro obsoleto
fr: Nom d’un modèle avec paramètres obsolètes
it: Nome di un template con parametro deprecato
pt_br: Nome de uma predefinição com parâmetro descontinuado
tr: Kullanımdan kaldırılmış parametresi olan bir şablonun adı
uk: Назва шаблону із застарілим параметром
vi: Tên của một mẫu có tham số đã lỗi thời.

source: Name of a deprecated parameter
fr: Nom d’un paramètre obsolète
it: Nome di un parametro deprecato
vi: Tên của một tham số đã lỗi thời

source: Textual explanation about the deprecated parameter
fr: Explication textuelle sur le paramètre obsolète
it: Spiegazione testuale sul parametro deprecato
pt_br: Explicação textual sobre o parâmetro preterido
tr: Kullanımdan kaldırılmış parametre hakkında metin açıklaması
uk: Текстове пояснення щодо застарілого параметра
vi: Giải thích bằng văn bản về tham số đã lỗi thời.

source: Replacements of deprecated parameters
fr: Remplacements de paramètres obsolètes
it: Sostituzioni di parametri deprecati
pt_br: Substituições de parâmetros obsoletos
uk: Заміна застарілих параметрів
vi: Thay thế các tham số đã lỗi thời

source: Name of a replacement parameter
fr: Nom d’un paramètre de remplacement
it: Nome di un parametro deprecato
pt_br: Nome de um parâmetro de substituição
uk: Назва параметра заміни
vi: Tên của tham số thay thế

source: Value of the deprecated parameter
fr: Valeur du paramètre obsolète
it: Valore del parametro deprecato
vi: Tên của một tham số đã lỗi thời

source: Name of the replacement parameter
fr: Nom du paramètre de remplacement
it: Nome del parametro di sostituzione
vi: Tên của tham số thay thế

source: Value of the replacement parameter
fr: Valeur du paramètre de remplacement
it: Valore del parametro di sostituzione
vi: Giá trị của tham số thay thế

source: List of categorizing templates
fr: Liste de modèles de catégorisation
it: Elenco di template di categorizzazione
pt_br: Lista de predefinições de categorização
tr: Kategorilere ayırma şablonları listesi
uk: Список категоризованих шаблонів
vi: Danh sách các mẫu phân loại

source: Name of a template that categorizes articles
es: Nombre de una plantilla que categoriza artículos
fr: Nom d’un modèle qui catégorise des articles
it: Nome di un modello che categorizza voci
pt_br: Nome de uma predefinição que categoriza artigos
tr: Makaleleri kategorilere ayıran bir şablonun adı
uk: Назва шаблону, який класифікує статті
vi: Tên của một mẫu dùng để phân loại bài viết

source: Name of the parameter that triggers the categorization
fr: Nom du paramètre qui déclenche la catégorisation
it: Nome del parametro che attiva la categorizzazione
pt_br: Nome do parâmetro que aciona a categorização
tr: Sınıflandırmayı tetikleyen parametrenin adı
uk: Назва параметра, який запускає категоризацію
vi: Tên của tham số kích hoạt quá trình phân loại

source: Value of the parameter that triggers the categorization
fr: Valeur du paramètre qui déclenche la catégorisation
it: Nome del parametro che attiva la categorizzazione
pt_br: Valor do parâmetro que aciona a categorização
tr: Sınıflandırmayı tetikleyen parametrenin değeri
uk: Значення параметра, який запускає категоризацію
vi: Giá trị của tham số kích hoạt quá trình phân loại.

source: Templates in which empty list items should be ignored
fr: Modèles dans lesquels les éléments de liste vides doivent être ignorés
it: Modelli in cui gli elementi di elenco vuoti devono essere ignorati
pt_br: Predefinições nos quais os itens da lista vazia devem ser ignorados
tr: Boş liste öğelerinin yoksayılması gereken şablonlar
uk: Шаблони, в яких порожні елементи списку слід ігнорувати
vi: Các mẫu trong đó các mục trống trong danh sách cần được bỏ qua

source: Template in which empty list items should be ignored
fr: Modèle dans lequel les éléments de liste vides doivent être ignorés
it: Modello in cui gli elementi di elenco vuoti devono essere ignorati
pt_br: Predefinição no qual os itens da lista vazia devem ser ignorados
tr: Boş liste öğelerinin yoksayılması gereken şablon
uk: Шаблон, у якому слід ігнорувати порожні елементи списку
vi: Mẫu trong đó các mục trống trong danh sách cần được bỏ qua

source: Template parameter in which empty list items should be ignored
fr: Paramètre de modèle dans lequel les éléments de liste vides doivent être ignorés
it: Parametro modello in cui gli elementi dell'elenco vuoti devono essere ignorati
pt_br: Parâmetro da predefinição no qual os itens da lista vazia devem ser ignorados
tr: Boş liste öğelerinin yok sayılması gereken şablon parametresi
uk: Параметр шаблону, в якому слід ігнорувати порожні елементи списку
vi: Tham số mẫu trong đó các mục danh sách trống cần được bỏ qua

source: Links to ignore
fr: Liens à ignorer
it: Collegamenti da ignorare
lt: Ignoruotinos nuorodos
pt_br: Links para ignorar
tr: Yoksaymak için bağlantılar
uk: Посилання, які слід ігнорувати
vi: Các liên kết cần bỏ qua
