Repository: WPCleaner/wpcleaner
Catalog: WikipediaCleaner/src/org/wikipediacleaner/translation/*.po
Languages: cs, es, fr, it, lt, pl, pt_br, tr, uk, vi

source: There''s no page defined for this error type. If you want to define a page you need to add : {0} = <page name> END to the translation page ({1}) on "{2}"
cs: Nebyla nalezena žádná stránka, která by popisovala tuto chybu. Pokud chcete tuto stránku definovat, přidejte: {0} = <název stránky> END na stránku s překladem ({1}) na „{2}“.
es: No existe una página definida para este tipo de error. Si quiere definir una página, necesita agregar: {0} = <nombre de la página> END a la página de traducción ({1}) en "{2}"
fr: Il n’y a aucune page définie pour cette erreur. Si vous voulez définir une page, vous devez ajouter : {0} = <nom de page> END à la page de traduction ({1}) sur « {2} ».
it: Non è stata definita alcuna pagina per questo tipo di errore. Se vuoi definire una pagina devi aggiungere : {0} =<page name> FINE alla pagina di traduzione ({1}) su "{2}"
pl: Strona z opisem tego typu błędu nie zdefiniowana. W celu zdefiniowania strony z opisem należy umieścić: {0} = <nazwa strony> END w odpowiednim miejscu na stronie z tłumaczeniem ({1}) na "{2}"
pt_br: Não há nenhuma página definida para este tipo de erro. Se você quiser definir uma página, você precisa adicionar: {0} = <nome da página> END para a página de tradução ({1}) em "{2}"
tr: Bu hata türü için tanımlanmış bir sayfa yok. Bir sayfa tanımlamak istiyorsanız şunu eklemeniz gerekir: {0} = <sayfa adı> END "{2}" üzerindeki çeviri sayfasına ({1})
uk: Для цього типу помилки не визначено жодної сторінки. Щоб визначити сторінку, потрібно додати: {0} = <page name> END на сторінку перекладу ({1}) на сторінці «{2}»
vi: Không có trang nào được định nghĩa cho loại lỗi này. Nếu bạn muốn định nghĩa một trang, bạn cần thêm : {0} =<page name> KẾT THÚC đến trang dịch ({1}) trên "{2}"

source: There''s no whitelist defined for this error type. If you want to define a whitelist, you need to add: {0} = <page name> END to the translation page ({1}) on "{2}"
cs: Pro tuto chybu neexistuje whitelist. Pokud chcete whitelist vytvořit, musíte přidat {0} = <název stránky> END na stránku s překladem ({1}) na „{2}“.
es: No existe una lista blanca definida para este tipo de error. Si quiere definir una lista blanca, necesita agregar: {0} = <nombre de la página> END a la página de traducción ({1}) en "{2}"
fr: Il n’y a aucune liste blanche définie pour cette erreur. Si vous voulez définir une liste blanche, vous devez ajouter : {0} = <nom de page> END à la page de traduction ({1}) sur « {2} ».
it: Non è stata definita alcuna whitelist per questo tipo di errore. Se vuoi definire una whitelist, devi aggiungere: {0} =<page name> FINE alla pagina di traduzione ({1}) su "{2}"
pl: Lista wyjątków dla tego typu błędu nie zdefiniowana. W celu zdefiniowania strony z opisem należy umieścić: {0} = <nazwa strony> END w odpowiednim miejscu na stronie z tłumaczeniem ({1}) na "{2}"
pt_br: Não há nenhuma lista branca definida para este tipo de erro. Se você quiser definir uma lista branca, é preciso acrescentar: {0} = <nome da página> END para a página de tradução ({1}) em "{2}"
tr: Bu hata türü için tanımlanmış bir beyaz liste yok. Bir beyaz liste tanımlamak istiyorsanız, şunları eklemeniz gerekir: {0} = <sayfa adı> END "{2}" üzerindeki çeviri sayfasına ({1})
uk: Для цього типу помилок не визначено білий список. Якщо ви хочете визначити білий список, вам потрібно додати: {0} = <page name> END на сторінку перекладу ({1}) на сторінці «{2}»
vi: Không có danh sách trắng nào được định nghĩa cho loại lỗi này. Nếu bạn muốn định nghĩa danh sách trắng, bạn cần thêm: {0} =<page name> KẾT THÚC đến trang dịch ({1}) trên "{2}"

source: Error
cs: Chyba
fr: Erreur
it: Errore
lt: Klaida
pt_br: Erro
tr: Hata
uk: Помилка
vi: Lỗi

source: Location
cs: Umístění
es: Ubicación
fr: Emplacement
it: Posizione
lt: Vieta
pt_br: Localização
tr: Konum
uk: Розташування
vi: Nơi ở

source: Notice
cs: Upozornění
es: Aviso
fr: Avis
it: Avviso
lt: Pranešimas
pt_br: Aviso
tr: Bildirim
uk: Сповіщення
vi: Thông báo

source: The following errors are currently detected by CheckWiki:
cs: CheckWiki v současné době detekuje následující chyby:
fr: Les erreurs suivantes sont actuellement détectées par Vérification du Wiki :
it: Attualmente CheckWiki rileva i seguenti errori:
lt: Šiuo metu „CheckWiki“ aptiko šias klaidas:
pt_br: Os seguintes erros foram detectados pelo Check Wiki:
tr: Aşağıdaki hatalar şu anda KontrolViki tarafından tespit edilmektedir:
uk: Наразі CheckWiki виявляє такі помилки:
vi: CheckWiki hiện không phát hiện lỗi nào.

source: Error n°{0}
cs: Chyba číslo {0}
es: Error n.º {0}
fr: Erreur nº {0}
it: Errore n°{0}
lt: Klaida Nr. {0}
pl: Błąd nr {0}
pt_br: Erro nº{0}
tr: n°{0} hatası
uk: Помилка n°{0}
vi: Lỗi số {0}

source: Close this tab
cs: Zavřít tuto kartu
es: Cerrar esta solapa
fr: Fermer cet onglet
it: Chiudi questa scheda
lt: Uždaryti šį skirtuką
pl: Zamknij tę kartę
pt_br: Fechar esta aba
tr: Bu sekmeyi kapat
uk: Закрити цю вкладку
vi: Đóng tab này

source: Category: {0}
cs: Kategorie: {0}
es: Categoría: {0}
fr: Catégorie : {0}
it: Categoria: {0}
lt: Kategorija: {0}
pl: Kategoria: {0}
pt_br: Categoria: {0}
tr: Kategori: {0}
uk: Категорія: {0}
vi: Loại: {0}

source: External link: {0}
cs: Externí odkaz: {0}
es: Enlace externo: {0}
fr: Lien externe : {0}
it: Collegamento esterno: {0}
lt: Išorinė nuoroda: {0}
pl: Link zewnętrzny: {0}
pt_br: Link externo: {0}
tr: Dış bağlantı: {0}
uk: Зовнішнє посилання: {0}
vi: Liên kết ngoài: {0}

source: Template: {0}
cs: Šablona: {0}
es: Plantilla: {0}
fr: Modèle : {0}
lt: Šablonas: {0}
pl: Szablon: {0}
pt_br: Predefinição: {0}
tr: Şablon: {0}
uk: Шаблон: {0}
vi: Mẫu {0}

source: Parameter: {0}
cs: Parametr: {0}
es: Parámetro: {0}
fr: Paramètre : {0}
it: Parametro: {0}
lt: Parametras: {0}
pl: Parametr: {0}
pt_br: Parâmetro: {0}
tr: Parametre: {0}
uk: Параметр: {0}
vi: Tham số: {0}

source: Function: {0}
cs: Funkce: {0}
es: Función: {0}
fr: Fonction : {0}
it: Funzione: {0}
lt: Funkcija: {0}
pl: Funkcja: {0}
pt_br: Função: {0}
tr: İşlev: {0}
uk: Функція: {0}
vi: Chức năng: {0}

source: Decrement title level
cs: Snížit úroveň nadpisu
es: Rebajar nivel de título
fr: Décrémenter le niveau de titre
it: Decrementa il livello del titolo
pl: Podwyższ poziom tego nagłówka
pt_br: Decrementar nível do título
tr: Başlık seviyesini azalt
uk: Зменшити рівень заголовка
vi: Giảm cấp độ danh hiệu

source: Increment title level
cs: Zvýšit úroveň nadpisu
es: Aumentar nivel de título
fr: Incrémenter le niveau de titre
it: Incrementa il livello del titolo
pl: Obniż poziom tego nagłówka
pt_br: Incrementar nível do título
tr: Başlık seviyesini yükselt
uk: Збільшити рівень заголовка
vi: Tăng cấp độ chức danh

source: Validate the new table of contents
cs: Ověřit nový obsah
es: Validar la nueva tabla de contenidos
fr: Valider la nouvelle table des matières
it: Valida il nuovo indice dei contenuti
pl: Skontroluj poprawność nowego spisu treści
pt_br: Validar a nova tabela de conteúdos
tr: Yeni içindekiler tablosunu doğrulayın
uk: Перевіритиновий зміст
vi: Xác thực mục lục mới

source: {0} link in Main Namespace
cs: {0} odkaz v hlavním jmenném prostoru
es: {0} enlace en el espacio de nombres principal
fr: {0} lien dans l’espace principal
it: {0} link nel namespace principale
pl: {0} link z artykułu
pt_br: {0} link em Main Namespace
tr: Ana Ad Alanındaki {0} bağlantısı
uk: Посилання {0} у головному просторі назв

source: {0} total link
cs: Celkem {0} odkaz
es: {0} enlace en total
fr: {0} lien en tout
it: {0} link totale
pl: łącznie {0} link
pt_br: {0} link no total
tr: {0} toplam bağlantı
uk: {0} загальне посилання

source: Help
cs: Nápověda
es: Ayuda
fr: Aide
it: Aiuto
lt: Pagalba
pl: Pomoc
pt_br: Ajuda
tr: Yardım
uk: Допомога
vi: Trợ giúp

source: You can read the help on {0} at the following URL:
cs: Nápovědu k programu {0} naleznete na této adrese:
es: Puede leer la ayuda sobre {0} en la siguiente URL:
fr: Vous pouvez lire l’aide de {0} à l’adresse suivante :
it: Puoi leggere l’aiuto di {0} al seguente URL:
lt: Pagalbos informaciją {0} galite skaityti šiame URL:
pl: Możesz przeczytać pomoc {0} pod adresem:
pt_br: Você pode ler a ajuda em {0} na seguinte URL:
tr: {0} adresindeki yardımı aşağıdaki URL'den okuyabilirsiniz:
uk: Прочитати довідку з {0} можна за цією адресою:
vi: Bạn có thể đọc phần trợ giúp về {0} tại URL sau:

source: Idea? Bug?
cs: Nápad? Chyba?
es: ¿Alguna idea o error?
fr: Une idée ? Un problème ?
it: Idea? Errore?
lt: Idėja? Klaida?
pl: Pomysł? Bug?
pt_br: Ideia? Bug?
tr: Fikir? Hata?
uk: Ідея? Помилка?
vi: Ý tưởng? Lỗi phần mềm?

source: Report bug
fr: Signaler une anomalie
it: Segnala bug
lt: Pranešti apie klaidą
vi: Báo lỗi

source: Request a new feature
fr: Demander une nouvelle fonctionnalité
it: Richiedi una nuova funzionalità
lt: Prašyti naujos funkcijos
vi: Đề xuất tính năng mới

source: You can submit bug reports at the following URL:
fr: Vous pouvez signaler des anomalies à l’URL suivante :
it: Puoi inviare segnalazioni di bug al seguente URL:
lt: Pranešimus apie klaidas galite pateikti šiuo URL:
vi: Bạn có thể gửi báo cáo lỗi tại địa chỉ URL sau:

source: You can submit feature requests at the following URL:
fr: Vous pouvez signaler des anomalies à l’URL suivante :
it: Puoi inviare richieste di funzionalità al seguente URL:
lt: Galite pateikti funkcijų prašymus šiuo URL:
vi: Bạn có thể gửi yêu cầu tính năng tại URL sau:

source: Other Language
cs: Jiný jazyk
es: Otro idioma
fr: Autre langue
it: Altra lingua
lt: Kita kalba
pl: Inny język
pt_br: Outro idioma
tr: Diğer Dil
uk: Інша мова
vi: Ngôn ngữ khác

source: You can learn how to add other languages at the following URL:
cs: Informace o přidání jiného jazyka naleznete na této adrese:
es: Puede aprender cómo agregar otros idiomas en la siguiente URL:
fr: Vous pouvez apprendre comment ajouter d’autres langues à l’adresse suivante :
it: Puoi imparare come aggiungere altre lingue al seguente URL:
lt: Galite sužinoti kaip pridėti kitų kalbų apsilankę šiuo URL:
pl: Dowiedz się, jak dodać inny język, pod adresem:
pt_br: Você pode aprender como adicionar outros idiomas na seguinte URL:
tr: Aşağıdaki URL'den nasıl başka dil ekleyeceğinizi öğrenebilirsiniz:
uk: Як додавати інші мови, можна взнати за цією адресою:
vi: Bạn có thể tìm hiểu cách thêm các ngôn ngữ khác tại URL sau:

source: Password:
es: Contraseña:
fr: Mot de passe :
lt: Slaptažodis:
pl: Hasło:
pt_br: Senha:
tr: Parola:
uk: Пароль:

source: Username:
cs: Uživatelské jméno:
es: Nombre de usuario :
fr: Nom d’utilisateur :
it: Nome utente :
lt: Naudotojo vardas:
pl: Nazwa użytkownika:
pt_br: Usuário:
tr: Kullanıcı adı:
uk: Ім’я користувача :

source: Other Wiki
fr: Autre wiki
it: Altro wiki
lt: Kita viki
pt_br: Outra Wiki
tr: Diğer Viki
uk: Інші Вікі

source: You can learn how to add other Wikipedia at the following URL:
cs: Informace o přidání jiné Wikipedie naleznete na této adrese:
es: Puede aprender cómo agregar otras Wikipedias en la siguiente URL:
fr: Vous pouvez apprendre comment ajouter d’autres éditions de Wikipédia à l’adresse suivante :
it: Puoi imparare come aggiungere altre Wikipedia al seguente URL:
lt: Galite sužinoti kaip pridėti kitą Vikipediją šiuo URL:
pl: Dowiedz się, jak dodać inną Wikipedię, pod adresem:
pt_br: Você pode aprender como adicionar outra Wikipédia pela seguinte URL:
tr: Aşağıdaki URL'den diğer Vikipedi'yi nasıl ekleyeceğinizi öğrenebilirsiniz:
uk: Як додавати інші Вікіпедії, можна взнати за цією адресою:

source: Check dead links
es: Revisar enlaces muertos
fr: Vérifier les liens morts
it: Controlla collegamenti interrotti
lt: Tikrinti neveikiančias nuorodas
pt_br: Verificar links mortos
tr: Bozuk bağlantıları kontrol edin
uk: Перевірити мертві посилання

source: You need to select pages to check for dead links
fr: Vous devez sélectionner au moins une page pour vérifier s’il y a des liens morts
it: Devi selezionare le pagine per verificare la presenza di link non funzionanti
lt: Turite pasirinkti puslapius, kad patikrintumėte dėl neveikiančių nuorodų
pt_br: Você precisa selecionar páginas para verificar se há links mortos
tr: Çıkmaz bağlantıları kontrol etmek için sayfa seçmeniz gerekiyor
uk: Вам потрібно вибрати сторінки, щоб перевірити наявність мертвих посилань

source: Do you want to check for dead links?
fr: Voulez-vous vérifier s’il y a des liens morts ?
it: Vuoi controllare i collegamenti interrotti?
lt: Ar norite patikrinti dėl neveikiančių nuorodų?
pt_br: Deseja verificar se há links mortos?
tr: Çıkmaz bağlantıları kontrol etmek ister misiniz?
uk: Ви хочете перевірити наявність мертвих посилань?

source: End
fr: Fin
it: Fine
lt: Pabaiga
pt_br: Terminar
tr: Bitiş
uk: Кінець

source: Link
es: Enlace
fr: Lien
it: Collegamento
lt: Nuoroda
tr: Bağlantı
uk: Посилання

source: Start
es: Iniciar
fr: Début
it: Inizia
lt: Pradžia
pt_br: Iniciar
tr: Başlangıç
uk: Початок

source: Status
es: Estado
fr: État
it: Stato
lt: Būsena
tr: Durum
uk: Статус

source: The following links seem to be dead:
fr: Les liens suivants semblent morts :
it: I seguenti collegamenti sembrano essere interrotti:
lt: Panašu, kad šios nuorodos neveikia:
pt_br: Os seguintes links parecem estar mortos:
tr: Aşağıdaki bağlantılar çıkmaz gibi görünüyor:
uk: Такі посилання видаються мертвими:

source: Dead links
fr: Liens morts
it: Collegamenti interrotti
lt: Neveikiančios nuorodos
pt_br: Links mortos
tr: Çıkmaz bağlantılar
uk: Мертві посилання

source: No dead links were found.
es: No se encontró ningún enlace roto.
fr: Aucun lien mort n’a été trouvé.
it: Non sono stati trovati link non funzionanti.
lt: Neveikiančių nuorodų nerasta.
pt_br: Nenhum link morto foi encontrado.
tr: Çıkmaz bağlantı bulunamadı.
uk: Мертвих посилань не знайдено.

source: Retrieving page contents
fr: Récupération en cours du contenu de la page
it: Recupero contenuti pagina
lt: Gaunamas puslapio turinys
pt_br: Recuperando o Conteúdo da Página
tr: Sayfa içeriğini alınıyor
uk: Отримання вмісту сторінки

source: Analyzing {0}
es: Analizando {0}
fr: Analyse de {0}
it: Analizzando {0}
lt: Analizuojama {0}
pt_br: Analisando {0}
tr: {0} analiz ediliyor
uk: Аналіз {0}

source: Unknown host {0}
fr: Adresse inconnue {0}
it: Host sconosciuto {0}
pt_br: Host desconhecido {0}
tr: Bilinmeyen barındırma {0}
uk: Невідомий хост {0}

source: Check article with Linter
es: Revisar artículo con Linter
fr: Vérifier l’article avec Linter
it: Controlla la voce con Linter
lt: Tikrinti straipsnį su Linter
pt_br: Verificar artigo com Linter
tr: Linter ile maddeyi kontrol et
uk: Перевірити статтю за допомогою Linter

source: You need to select pages to check for linter errors
fr: Vous devez sélectionner des pages pour vérifier les erreurs avec Linter
it: È necessario selezionare le pagine per verificare gli errori di linter
pt_br: Você precisa selecionar as páginas para verificar se há erros de sintaxe
tr: Linter hatalarını kontrol etmek için sayfa seçmeniz gerekiyor
uk: Вам потрібно вибрати сторінки, щоб перевірити помилки лінійника

source: Multiple templates
fr: Modèles multiples
it: Template multipli
lt: Keli šablonai
pt_br: Várias predefinições
tr: Çoklu şablonlar
uk: Декілька шаблонів

source: Parameters
fr: Paramètres
it: Parametri
lt: Parametrai
pt_br: Parâmetros
tr: Parametreler
uk: Параметри

source: The following errors are currently detected by Linter:
fr: Les erreurs suivantes sont actuellement détectées par Linter :
it: Linter rileva attualmente i seguenti errori:
lt: Šiuo metu „Linter“ aptiko šias klaidas:
pt_br: Atualmente, os seguintes erros são detectados pelo Linter:
tr: Aşağıdaki hatalar şu anda Linter tarafından algılanır:
uk: Наразі Linter виявляє такі помилки:

source: Linter errors
es: Errores de sintaxis
fr: Erreurs Linter
it: Errori di Linter
lt: Linter klaidos
pt_br: Erros de sintaxe
tr: Linter hataları
uk: Lint-помилки

source: No linter errors were found.
es: Ningún error de sintaxis (Linter) fue encontrado.
fr: Aucune erreur Linter n’a été trouvée.
it: Non sono stati ravvisati errori linter.
lt: Linter klaidų nerasta.
pt_br: Não foram encontrados erros de sintaxe.
tr: Linter hatası bulunamadı.
uk: Помилок лайнера не виявлено.

source: Find text
cs: Najít text
es: Encontrar texto
fr: Rechercher un texte
it: Trova testo
lt: Rasti tekstą
pl: Znajdź tekst
pt_br: Encontrar texto
tr: Metin bul
uk: Знайти текст

source: Search in templates
cs: Hledat v šablonách
es: Buscar en plantillas
fr: Rechercher dans les modèles
it: Cerca in template
lt: Ieškokite šablonuose
pl: Szukaj w szablonach
pt_br: Procurar em predefinições
tr: Şablonlarda ara
uk: Пошук в шаблонах

source: Link to
cs: Připojit k(e)
es: Enlaces a
fr: Lier à
it: Collegamento a
lt: Nuoroda į
pl: Popraw link na
pt_br: Vincular a
tr: Bağlantı ver
uk: Посилання на

source: Template External Viewer
cs: Externí zobrazení šablony
es: Visor externo de plantilla
fr: Voir le modèle dans une visionneuse externe
it: Visualizzatore esterno modello
lt: Šablono išorinė peržiūra
pl: Zewnętrzny podgląd szablonu
pt_br: Visualizador externo de predefinição
tr: Şablon Dış Görüntüleyicisi
uk: Переглядач зовнішніх шаблонів

source: Template history
cs: Historie šablony
es: Historial de plantilla
fr: Historique du modèle
it: Cronologia dei modelli
lt: Šablono istorija
pl: Historia edycji szablonu
pt_br: Histórico da predefinição
tr: Şablon geçmişi
uk: Історія шаблону

source: Analyze
cs: Analyzovat
es: Analizar
fr: Analyser
it: Analizza
lt: Analizuoti
pl: Analizuj
pt_br: Analisar
tr: Analiz
uk: Аналіз

source: Analyze template
cs: Analyzovat šablonu
es: Analizar plantilla
fr: Analyser le modèle
it: Analizza template
lt: Analizuokite šabloną
pl: Analizuj szablon
pt_br: Analisar predefinição
tr: Şablonu analiz et
uk: Аналіз шаблону

source: Analyze page
cs: Analyzovat stránku
es: Analizar página
fr: Analyser la page
it: Analizza pagina
lt: Analizuoti puslapį
pl: Analizuj
pt_br: Analisar página
tr: Sayfa analizi
uk: Аналіз сторінки

source: Current chapter
cs: Aktuální kapitola
es: Capítulo actual
fr: Chapitre actuel
it: Capitolo attuale
lt: Dabartinis skyrius
pl: Aktualny rozdział
pt_br: Capítulo atual
tr: Şu anki bölüm
uk: Чинний розділ

source: Remove link
cs: Odebrat odkaz
es: Remover enlaces
fr: Retirer le lien
it: Rimuovi collegamento
lt: Pašalinti nuorodą
pl: Odlinkuj
pt_br: Remover vínculo
tr: Bağlantıyı kaldır
uk: Вилучити посилання

source: Purge cache
cs: Vyčistit vyrovnávací paměť
es: Prugar caché
fr: Purger le cache
it: Svuota la cache
pl: Wyczyść cache
pt_br: Limpar cache
tr: Önbelleği temizle
uk: Очистити кеш

source: Reload links
cs: Obnovit odkazy
es: Recargar enlaces
fr: Recharger les liens
it: Aggiorna collegamenti
lt: Iš naujo įkelti nuorodas
pl: Odśwież linki
pt_br: Recarregar links
tr: Bağlantıları yeniden yükle
uk: Оновити посилання

source: Remove mark on backlink
cs: Odstranit značku zpětného odkazu
es: Eliminar la marca del retroenlace
fr: Retirer la marque de page liée
it: Rimuovi il segno nel link entrante
pl: Zdejmij oznakowanie z linka
pt_br: Remover marca em backlink
tr: Geri bağlantı üzerindeki işareti kaldır
uk: Вилучити позначку на зворотній лінії

source: Mark as normal link
cs: Označit jako normální odkaz
es: Marcar como un enlace normal
fr: Marquer en tant que lien normal
it: Marca come link normale
pl: Oznacz jako normalny link
pt_br: Marcar como vínculo normal
tr: Normal bağlantı olarak işaretle
uk: Позначити як правильне посилання

source: Using {0}
cs: Používá {0}
es: Usando {0}
fr: En utilisant {0}
it: Utilizzando {0}
lt: Naudojant {0}
pl: z użyciem {0}
pt_br: Usando {0}
tr: Kullanılıyor {0}
uk: Використання {0}

source: Mark as normal link using template
cs: Označit jako normální odkaz za použití šablony
es: Marcar como enlace normal por medio de plantilla
fr: Marquer comme lien normal en utilisant un modèle
it: Contrassegna come collegamento normale utilizzando il modello
pl: Oznacz jako normalny link używając szablonu
pt_br: Marcar como link normal usando predefinição
tr: Şablonu kullanarak normal bağlantı olarak işaretle
uk: Позначити як звичайне посилання за допомогою шаблону

source: Mark as normal link using comment
cs: Označit jako normální odkaz za použití shrnutí
es: Marcar como enlace normal por medio de comentario
fr: Marquer comme lien normal en utilisant un commentaire
it: Contrassegna come collegamento normale tramite commento
pl: Oznacz jako normalny link używając komentarza
pt_br: Marcar como link normal usando comentário
tr: Yorumu kullanarak normal bağlantı olarak işaretle
uk: Позначити як звичайне посилання за допомогою коментаря

source: Mark as needing help
cs: Označit jako vyžadující pomoc
es: Marcar como ayuda necesaria
fr: Marquer comme ayant besoin d’aide
it: Marca come aiuto necessario
lt: Žymėti kaip reikalaujantį pagalbos
pl: Oznakuj jako wymagający pomocy
pt_br: Marcar como necessitando de ajuda
tr: Yardıma gerekli olarak işaretle
uk: Позначити як таке, що потребує допомоги

source: Replace with
cs: Nahradit řetězcem
es: Reemplazar con
fr: Remplacer par
it: Sostituisci con
lt: Pakeisti su
pl: Zamień na
pt_br: Substituir por
tr: Şununla değiştir
uk: Замінити на

source: Add to preferred disambiguations
cs: Přidat k oblíbeným rozcestníkům
es: Añadir a desambiguaciones preferidas.
fr: Ajouter aux liens préférés
it: Aggiungi alle disambigue preferite
pl: Dodaj do ulubionych znaczeń
pt_br: Adicionar a desambiguação preferida
tr: Önerilen anlam ayrımları ekle
uk: Додати до привілейованих значень

source: &Link to {0}
cs: Odkázat na {0}
es: En&lace a {0}
fr: &Lier à {0}
it: &Collegamento a {0}
pl: Lin&kuj do {0}
pt_br: &Vincular a {0}
tr: &{0} ile bağlan
uk: &Посилання на {0}

source: &Replace with {0}
cs: Nah&radit řetězcem {0}
es: &Reemplazar con {0}
fr: &Remplacer par {0}
it: &Sostituisci con {0}
pl: Zamień na {0}
pt_br: &Substituir por {0}
tr: &{0} ile değiştir
uk: &Замінити на {0}

source: Reload category members
cs: Nahrát členy kategorie
es: Volver a cargar miembros de categoría
fr: Recharger les membres de la catégorie
it: Ricarica i membri della categoria
lt: Iš naujo įkelti kategorijos narius
pl: Odśwież zawartość kategorii
pt_br: Recarregar membros da categoria
tr: Kategori üyelerini yeniden yükle
uk: Перезавантажити членів категорії

source: Add other preferred disambiguation...
cs: Přidat jiný oblíbený rozcestník…
es: Añadir otra desambiguación preferida
fr: Ajouter d’autres liens d’homonymie préférés...
it: Aggiungi altra disambigua preferita...
pl: Dodaj jeszcze inne znaczenie...
pt_br: Adicionar outra desambiguação preferida...
tr: Diğer tercih edilen anlam ayrımı ekle...
uk: Додати інше привілейоване значення...

source: What link do you want to add to the preferred disambiguations?
cs: Jaký odkaz chcete přidat k oblíbeným rozcestníkům?
es: ¿Qué enlace desea añadir a las desambiguaciones preferidas?
fr: Quel lien voulez-vous ajouter aux liens d’homonymie préférés ?
it: Quake link vuoi aggiungere alle disambigue preferite?
pl: Jaki link chcesz dodać do ulubionych znaczeń?
pt_br: Que link você quer adicionar as desambiguações preferidas?
tr: Tercih edilen anlam ayrımına hangi bağlantıyı eklemek istiyorsunuz?
uk: Яке посилання ви хочете додати до привілейованих значень?

source: Remove from preferred disambiguations
cs: Odebrat z oblíbených rozcestníků
es: Eliminar de desambiguaciones preferidas
fr: Retirer des liens d’homonymie préférés
it: Rimuovi dalle disambigue preferite
pl: Skasuj z ulubionych znaczeń
pt_br: Remover das desambiguações preferidas
tr: Tercih edilen anlam ayrımından kaldır
uk: Вилучити з привілейованих значень

source: Reverse to {0}
cs: Změnit na {0}
fr: Revenir à {0}
it: Riporta a {0}
lt: Grąžinti į {0}
pl: Odwróć do {0}
pt_br: Reverter para {0}
tr: {0} ile ters çevir
uk: Змінити на {0}
