Repository: WPCleaner/wpcleaner
Catalog: WikipediaCleaner/src/org/wikipediacleaner/translation/*.po
Languages: cs, es, fr, it, lt, pl, pt_br, tr, uk, vi

source: Check last version of article before reporting an error
fr: Vérifier la dernière version de l’article avant de signaler une erreur
it: Controlla l'ultima versione della voce prima di segnalare un errore
lt: Prieš pranešdami apie klaidą, patikrinkite paskutinę straipsnio versiją
pt_br: Verifique a última versão do artigo antes de relatar um erro
tr: Bir hata bildirmeden önce maddenin son sürümünü kontrol edin
uk: Перевірити останню версію статті, перш ніж повідомляти про помилку
vi: Vui lòng kiểm tra phiên bản bài viết mới nhất trước khi báo cáo lỗi.

source: Only check articles previously reported
fr: Vérifier seulement les articles précédemment signalés
it: Controlla solo le voci segnalate in precedenza
lt: Patikrinti tik straipsnius, apie kuriuos pranešta ankščiau
pt_br: Verificar apenas artigos relatados anteriormente
tr: Yalnızca daha önce bildirilmiş maddeleri kontrol edin
uk: Перевіряти лише статті, про які повідомлялося раніше
vi: Chỉ kiểm tra các bài báo đã được đăng tải trước đó.

source: {0} page has been detected for algorithm {1}
cs: Algoritmem {1} byla detekována {0} stránka
fr: {0} page a été détectée pour l’algorithme {1}
it: È stata rilevata {0} pagina per l'algoritmo {1}
pt_br: {0} página foi detectada pelo algoritmo {1}
tr: {1} algoritması için {0} sayfası tespit edildi
uk: Для алгоритму виявлено сторінку {1}

source: Check article with CheckWiki
cs: Zkontrolovat článek pomocí CheckWiki
es: Revisar artículo con CheckWiki
fr: Vérifier l’article avec Vérification du Wiki
it: Controlla la voce con CheckWiki
lt: Patikrinti straipsnį su „CheckWiki“
pt_br: Verificar o artigo com o Check Wiki
tr: KontrolViki ile maddeyi kontrol edin
uk: Перевірити статтю за допомогою CheckWiki
vi: Kiểm tra bài viết bằng CheckWiki

source: Unable to retrieve analysis from CheckWiki.
cs: Nebylo možné využít k analýze CheckWiki.
fr: Impossible de récupérer l’analyse de Vérification du Wiki.
it: Impossibile recuperare l'analisi da CheckWiki.
lt: Nepavyko gauti analizės iš „CheckWiki“.
pt_br: Não foi possível recuperar a análise do Check Wiki.
tr: KontrolViki'den analiz alınamıyor.
uk: Не вдається отримати аналіз із CheckWiki.
vi: Không thể truy xuất kết quả phân tích từ CheckWiki.

source: No errors are currently detected by CheckWiki.
cs: CheckWiki nyní nenašlo žádné chyby.
fr: Aucune erreur n’est actuellement détectée par Vérification du Wiki.
it: Al momento CheckWiki non ha rilevato alcun errore.
lt: Šiuo metu „CheckWiki“ neaptinka jokių klaidų.
pt_br: Nenhum erro foi detectado atualmente pelo Check Wiki.
tr: Şu anda KontrolViki tarafından hiçbir hata algılanmıyor.
uk: Наразі CheckWiki не виявляє помилок.
vi: CheckWiki hiện không phát hiện lỗi nào.

source: Detections
cs: Detekce
es: Detecciones
fr: Détections
it: Rilevazioni
lt: Aptikimai
pt_br: Detecções
tr: Talimatlar
uk: Виявлення
vi: Chỉ đường

source: Mark as already fixed
cs: Označit jako již opravené
fr: Marquer comme déjà corrigé
it: Contrassegna come già corretto
lt: Pažymėti kaip jau ištaisytas
pt_br: Marcar como já corrigido
tr: Zaten düzeltilmiş olarak işaretle
uk: Позначити як вже виправлене
vi: Đánh dấu các lỗi đã được khắc phục.

source: The page {0} doesn''t exist on Wikipedia
cs: Stránka „{0}“ ve Wikipedii neexistuje
es: La página {0} no existe en Wikipedia
fr: La page {0} n’existe pas sur Wikipédia
it: La pagina {0} non esiste su Wikipedia
lt: Puslapis {0} neegzistuoja Vikipedijoje
pl: Strona {0} nie istnieje w Wikipedii
pt_br: A página {0} não existe na Wikipédia
tr: {0} sayfası Vikipedi'de mevcut değil
uk: Сторінки {0} не існує у Вікіпедії
vi: Trang {0} không tồn tại trên Wikipedia

source: The error n°{0} hasn''t been found on the page {1}. Do you want to mark it as fixed?
cs: Chyba číslo {0} nebyla na stránce „{1}“ nalezena. Chcete ji označit jako opravenou?
es: No se encontró el error n.º {0} en la página {1}. ¿Quiere marcarlo como corregido?
fr: L’erreur nº {0} n’a pas été détectée dans la page {1}. Voulez-vous la marquer comme corrigée ?
it: L'errore n°{0} non è stato trovato nella pagina {1}. Vuoi contrassegnarlo come corretto?
pl: Błąd nr {0} nie został znaleziony w treści strony {1}. Czy chcesz go oznaczyć jako naprawiony?
pt_br: O erro nº{0} não foi encontrado na página {1}. Você quer marcá-lo como corrigido?
tr: {1} sayfasında n°{0} hatası bulunamadı. Düzeltildi olarak işaretlemek ister misiniz?
uk: Помилку n°{0} не знайдено на сторінці {1}. Хочете позначити її як виправлену?
vi: Lỗi số {0} không được tìm thấy trên trang {1}. Bạn có muốn đánh dấu là đã sửa không?

source: The error n°{0} hasn''t been detected in page {1}, but CheckWiki still reports it.
cs: Chyba č. {0} nebyla na stránce {1} nalezena, ale CheckWiki ji stále hlásí.
fr: L’erreur nº {0} n’ pas été détectée dans la page {1}, mais Vérification du Wiki la détecte toujours.
it: L'errore n°{0} non è stato rilevato nella pagina {1}, ma CheckWiki lo segnala comunque.
pt_br: O erro nº{0} não foi detectado na página {1}, mas o Check Wiki continua reportando-o.
tr: {1} sayfasında n°{0} hatası tespit edilmedi, ancak KontrolViki hala bildiriyor.
uk: Помилка n°{0} не виявлена на сторінці {1}, але CheckWiki все одно повідомляє про це.
vi: Lỗi số {0} chưa được phát hiện trên trang {1}, nhưng CheckWiki vẫn báo cáo lỗi này.

source: The error n°{0} has already been fixed in page {1}.
cs: Chyba č. {0} už byla na stránce {1} opravena.
fr: L’erreur nº {0} a déjà été corrigée dans la page {1}.
it: L'errore n°{0} è già stato corretto nella pagina {1}.
pt_br: O erro nº{0} já foi corrigido na página {1}.
tr: {1} sayfasında n°{0} hatası zaten düzeltildi.
uk: Помилку n°{0} вже виправлено на сторінці {1}.
vi: Lỗi số {0} đã được sửa ở trang {1}.

source: Do you want to mark {0} as fixed for error n°{1}?
cs: Chcete označit {0} jako vyřešená pro chybu č. {1}
es: ¿Desea marcar {0} como reparada para el error nº{1}?
fr: Voulez-vous marquer l’erreur nº {1} comme corrigée dans {0} ?
it: Vuoi segnare {0} come corretto per errore n°{1} ?
pl: Chcesz oznaczyć błąd nr {1} na stronie {0} jako naprawiony?
pt_br: Você quer marcar {0} como corrigido para o erro nº{1}?
tr: {0}, n°{1} hatası için düzeltildi olarak işaretlemek istiyor musunuz?
uk: Хочете позначити {0} як виправлену на помилку n°{1}
vi: Bạn có muốn đánh dấu {0} là đã sửa lỗi số {1} không?

source: The error n°{0} is still found {1} time on the page.
cs: Chyba číslo {0} je na stránce ještě jednou.
es: El error n.° {0} todavía se encuentra {1} vez en la página.
fr: L’erreur nº {0} est toujours présente {1} fois dans la page.
it: L''errore n°{0} è stato trovato ancora {1} volte nella pagina.
pl: Nadal wykryto błąd nr {0}, {1} raz na stronie.
pt_br: O erro nº {0} ainda é encontrado {1} vez na página.
tr: n°{0} hatası hala sayfada {1} kez bulundu.
uk: Помилка n°{0} все ще зустрічається {1} раз на сторінці.

source: Are you really sure that you want to mark it as fixed ?
cs: Jste si opravdu jist(á), že ji chcete označit jako opravenou?
es: ¿Está seguro de que quiere marcarlo como corregido?
fr: Êtes-vous certain(e) de vouloir la marquer comme corrigée ?
it: Sei davvero sicuro di volerlo contrassegnare come risolto?
lt: Ar tikrai norite pažymėti kaip pataisytą ?
pl: Na pewno oznaczyć jako naprawione?
pt_br: Tem certeza que pretende marcá-lo como corrigido?
tr: Düzeltildi olarak işaretlemek istediğinizden gerçekten emin misiniz?
uk: Ви дійсно впевнені, що хочете позначити його як виправлене?
vi: Bạn có thực sự chắc chắn muốn đánh dấu nó là đã sửa xong không?

source: The error n°{0} is still found on the page. Are you really sure that you want to mark it as fixed ?
cs: Chyba číslo {0} je stále na této stránce. Opravdu ji chcete označit jako opravenou?
es: El error n°{0} aún se encuentra en la página ¿Está seguro que desea marcarlo como reparado?
fr: L’erreur nº {0} est toujours présente dans la page. Êtes-vous certain(e) de vouloir la marquer comme corrigée ?
it: L'errore n°{0} è ancora presente nella pagina. Sei davvero sicuro di volerlo contrassegnare come corretto?
pl: Błąd nr {0} dalej występuje w treści tej strony. Czy na pewno chcesz go oznaczyć jako naprawiony?
pt_br: O erro nº{0} ainda é encontro na página. Tem a certeza que pretende marcá-lo como corrigido?
tr: n°{0} hatası hala sayfada bulunuyor. Düzeltildi olarak işaretlemek istediğinizden gerçekten emin misiniz?
uk: Помилка n°{0} все ще зустрічається на сторінці. Ви впевнені? Позначити її як виправлену?
vi: Lỗi số {0} vẫn còn trên trang! Bạn có chắc chắn muốn đánh dấu nó là đã được sửa không?

source: You have already fixed this error by modifying the page. You should send your modifications, the page will be marked as fixed.
cs: Při editaci stránky jste chybu opravil. Můžete změny uložit, chyba bude označena jako opravená.
es: Ya ha reparado el error modificando esta página. Debe enviar sus modificaciones para marcar la página como reparada.
fr: Vous avez déjà corrigé cette erreur en modifiant la page. Vous devez envoyer vos modifications, la page sera marquée comme corrigée.
it: Hai già corretto questo errore modificando la pagina. Dovresti inviare le tue modifiche, la pagina verrà contrassegnata come corretta.
pl: Ten błąd został już przez Ciebie naprawiony. Musisz teraz wysłać zmiany, wtedy strona zostanie oznaczona jako naprawiona.
pt_br: Você já corrigiu este erro modificando a página. Você deve enviar as suas modificações, a página será marcada como corrigida.
tr: Sayfayı değiştirerek bu hatayı zaten düzelttiniz. Değişikliklerinizi göndermelisiniz, sayfa düzeltildi olarak işaretlenecektir.
uk: Ви вже виправили цю помилку, змінивши сторінку. Вам потрібно надіслати ваш варіанті сторінка буде позначена, як виправлена.
vi: Bạn đã sửa lỗi này bằng cách chỉnh sửa trang rồi! Bạn nên gửi các chỉnh sửa của mình, trang sẽ được đánh dấu là đã sửa.

source: No errors available
cs: Žádné chyby k dispozici
es: No hay errores disponibles
fr: Aucune erreur disponible
it: Nessun errore disponibile
lt: Nėra pasiekiamų klaidų.
pl: Brak dostępnych błędów
pt_br: Sem erros disponíveis
tr: Hata yok
uk: Немає доступних помилок
vi: Không có hình đại diện

source: Load all errors
cs: Nahrát všechny chyby
es: Cargar todos los errores
fr: Charger toutes les erreurs
it: Carica tutti gli errori
lt: Įkelti visas klaidas
pl: Wczytaj wszystkie błędy
pt_br: Carregar todos os erros
tr: Tüm hataları yükle
uk: Завантажити всі помилки
vi: Tải tất cả lỗi

source: Load all high priority errors
cs: Načíst všechny chyby s vysokou prioritou
es: Cargar todos los errores de alta prioridad
fr: Charger toutes les erreurs de haute priorité
it: Carica tutti gli errori ad alta priorità
lt: Įkelti visas aukšto prioriteto klaidas
pl: Wczytaj błędy o wysokim priorytecie
pt_br: Carregar todos os erros de alta prioridade
tr: Tüm yüksek öncelikli hataları yükle
uk: Завантажити всі помилки високого пріоритету
vi: Tải tất cả các lỗi ưu tiên cao

source: Load all high and middle priority errors
cs: Načíst všechny chyby s vysokou a střední prioritou
es: Cargar todos los errores de alta y media prioridad
fr: Charger toutes les erreurs de haute et moyenne priorité
it: Carica tutti gli errori ad alta e media priorità
lt: Įkelti visas aukšto ir vidutinio prioriteto klaidas
pl: Wczytaj błędy o wysokim i średnim priorytecie
pt_br: Carregar todos os erros de alta e média prioridade
tr: Tüm yüksek ve orta öncelikli hataları yükle
uk: Завантажити всі помилки високого та середнього пріоритету
vi: Tải tất cả các lỗi ưu tiên cao và trung bình

source: Load all middle priority errors
cs: Načíst všechny chyby se střední prioritou
es: Cargar todos los errores de media prioridad
fr: Charger toutes les erreurs de moyenne priorité
it: Carica tutti gli errori a media priorità
lt: Įkelti visas vidutinio prioriteto klaidas
pl: Wczytaj błędy o średnim priorytecie
pt_br: Carregar todos os erros de média prioridade
tr: Tüm orta öncelikli hataları yükle
uk: Завантажити всі помилки середнього пріоритету
vi: Tải tất cả các lỗi có mức độ ưu tiên trung bình

source: Load all high, middle and lowest priority errors
cs: Načíst všechny chyby s vysokou, střední a nejnižší prioritou
es: Cargar todos los errores de alta, media y baja prioridad
fr: Charger toutes les erreurs de haute, moyenne et basse priorité
it: Carica tutti gli errori ad alta, media e bassa priorità
lt: Įkelti visas aukšto, vidutinio ir žemiausio prioriteto klaidas
pl: Wczytaj błędy o wysokim, średnim i niskim priorytecie
pt_br: Carregar todos os erros de alta, média e baixa prioridade
tr: Tüm yüksek, orta ve en düşük öncelikli hataları yükle
uk: Завантажити всі помилки високого, середнього та низького пріоритету
vi: Tải tất cả các lỗi có độ ưu tiên cao, trung bình và thấp nhất.

source: Load all high and lowest priority errors
cs: Načíst všechny chyby s vysokou a nízkou prioritou
es: Cargar todos los errores de alta y baja prioridad
fr: Charger toutes les erreurs de haute et basse priorité
it: Carica tutti gli errori ad alta e bassa priorità
lt: Įkrauti visus aukšto ir žemiausio prioriteto klaidas
pl: Wczytaj błędy o wysokim i niskim priorytecie
pt_br: Carregar todos os erros de alta e baixa prioridade
tr: Tüm yüksek ve en düşük öncelikli hataları yükle
uk: Завантажити всі помилки високого та низького пріоритету
vi: Tải tất cả các lỗi có độ ưu tiên cao và thấp nhất

source: Load all middle and lowest priority errors
cs: Načíst všechny chyby se střední a nízkou prioritou
es: Cargar todos los errores de media y baja prioridad
fr: Charger toutes les erreurs de moyenne et basse priorité
it: Carica tutti gli errori a media e bassa priorità
lt: Įkelti visas vidutinio ir žemiausio prioriteto klaidas
pl: Wczytaj błędy o średnim i niskim priorytecie
pt_br: Carregar todos os erros de média e baixa prioridade
tr: Tüm orta ve en düşük öncelikli hataları yükle
uk: Завантажити всі помилки середнього та низького пріоритету
vi: Tải tất cả các lỗi có mức độ ưu tiên trung bình và thấp nhất.

source: Load all lowest priority errors
cs: Načíst všechny chyby s nízkou prioritou
es: Cargar todos los errores de baja prioridad
fr: Charger toutes les erreurs de basse priorité
it: Carica tutti gli errori a bassa priorità
lt: Įkelti visas žemiausio prioriteto klaidas
pl: Wczytaj błędy o niskim priorytecie
pt_br: Carregar todos os erros de baixa prioridade
tr: En düşük öncelikli hataların tümünü yükle
uk: Завантажити всі помилки низького пріоритету
vi: Tải tất cả các lỗi ưu tiên cao

source: Load all errors for bots
cs: Načíst všechny chyby pro boty
es: Cargar todos los errores para bots
fr: Charger toutes les erreurs pour les robots
it: Carica tutti gli errori per i bot
lt: Įkelti visas klaidas robotams
pl: Wczytaj wszystkie błędy dla botów
pt_br: Carregar todos os erros para bots
tr: Botlar için tüm hataları yükle
uk: Завантажити всі помилки для ботів
vi: Tải tất cả lỗi cho bot

source: Load errors {0}
cs: Načíst chyby {0}
es: Cargar errores {0}
fr: Charger les erreurs {0}
it: Carica errori {0}
lt: Įkelti klaidas {0}
pl: Wczytaj błędy {0}
pt_br: Carregar erros {0}
tr: {0} hataları yükle
uk: Завантажити помилки {0}
vi: Lỗi tải {0}

source: Select high priority errors
cs: Vybrat chyby s vysokou prioritou
es: Seleccionar los errores de alta prioridad
fr: Sélectionner les erreurs de haute priorité
it: Seleziona gli errori ad alta priorità
lt: Pasirinkti aukšto prioriteto klaidas
pl: Wybierz błędy o wysokim priorytecie
pt_br: Selecionar erros de alta prioridade
tr: Yüksek öncelikli hataları seçin
uk: Вибрати всі помилки високо пріоритету
vi: Chọn các lỗi có mức độ ưu tiên cao

source: Select middle priority (and above) errors
cs: Vybrat chyby se střední (a vyšší) prioritou
es: Seleccionar errores de media prioridad (y superior)
fr: Sélectionner les erreurs de priorité moyenne (et supérieure)
it: Seleziona errori di priorità media (e superiore)
lt: Pasirinkti vidutinio prioriteto (ir aukštesnio lygio) klaidas
pl: Wybierz błędy o średnim priorytecie (i powyżej)
pt_br: Selecionar erros de média prioridade (e acima)
tr: Orta öncelikli (ve üstü) hataları seç
uk: Вибрати помилки середнього (та вище) пріоритету
vi: Chọn các lỗi có mức độ ưu tiên trung bình (và cao hơn).

source: Select middle priority errors
cs: Vybrat chyby se střední prioritou
es: Seleccionar errores de prioridad media
fr: Sélectionner les erreurs de moyenne priorité
it: Seleziona gli errori a priorità media
lt: Pasirinkti vidutinio prioriteto klaidas
pl: Wybierz błędy o średnim priorytecie
pt_br: Selecionar erros de média prioridade
tr: Orta öncelikli hataları seç
uk: Вибрати помилки середнього пріоритету
vi: Chọn các lỗi có mức độ ưu tiên trung bình

source: Select lowest priority (and above) errors
cs: Vybrat chyby s nízkou (a vyšší) prioritou
es: Seleccionar errores de baja prioridad (y superior)
fr: Sélectionner les erreurs de priorité basse (et supérieure)
it: Seleziona gli errori con priorità più bassa (e superiore)
lt: Pasirinkti žemiausio prioriteto (ir aukštesnio lygio) klaidas
pl: Wybierz błędy o niskim priorytecie (i powyżej)
pt_br: Selecionar erros de baixa prioridade (e acima)
tr: En düşük öncelikli (ve üstü) hataları seç
uk: Вибрати помилки низького (та вище) пріоритету
vi: Chọn các lỗi có mức độ ưu tiên thấp nhất (và cao hơn)

source: Select lowest priority errors
cs: Vybrat chyby s nízkou prioritou
es: Seleccionar errores de prioridad baja
fr: Sélectionner les erreurs de basse priorité
it: Seleziona gli errori a bassa priorità
lt: Pasirinkti žemiausio prioriteto klaidas
pl: Wybierz błędy o niskim priorytecie
pt_br: Selecionar erros de baixa prioridade
tr: En düşük öncelikli hataları seçin
uk: Вибрати помилки з найнижчим пріоритетом
vi: Chọn các lỗi có mức độ ưu tiên thấp nhất

source: Select only
cs: Vybrat pouze
es: Seleccionar solo
fr: Sélectionner seulement
it: Seleziona solo
lt: Pasirinkti tik
pl: Wybierz tylko
pt_br: Selecionar apenas
tr: Yalnızca seç
uk: Вибрати лише
vi: Chọn một

source: Save current selection
cs: Uložit aktuální volbu
es: Guardar la selección actual
fr: Enregistrer la sélection courante
it: Salva la selezione attuale
lt: Išsaugoti dabartinį pasirinkimą
pl: Zapisz bieżący wybór
pt_br: Salvar seleção atual
tr: Geçerli seçimi kaydet
uk: Зберегти чинний вибір
vi: Lưu lựa chọn hiện tại

source: Use selection
cs: Použít volbu
es: Usar selección
fr: Utiliser la sélection
it: Usa la selezione
lt: Naudoti pasirinkimą
pl: Użyj zapisanego wyboru
pt_br: Usar seleção
tr: Seçimi kullan
uk: Застосувати вибране
vi: Đảo ngược lựa chọn

source: Delete selection
cs: Odstranit volbu
es: Borrar selección
fr: Supprimer la sélection
it: Cancella la selezione
lt: Trinti pasirinkimą
pl: Skasuj zapisany wybór
pt_br: Exclui a seleção
tr: Seçimi sil
uk: Вилучити вибране
vi: Xóa câu hỏh

source: Maximum number of errors for Check Wiki :
cs: Maximální počet chyb pro Check Wikipedia:
es: Número máximo de errores para Check Wikipedia:
fr: Nombre maximum d’erreurs pour Correction du Wiki :
it: Limite massimo di errori per Check Wiki :
lt: Didžiausias „Check Wiki“ klaidų skaičius :
pl: Maksymalna liczba błędów
pt_br: Número máximo de erros para Check Wiki:
tr: Kontrol Viki için maksimum hata sayısı:
uk: Максимальна кількість помилок для Check Wiki :
vi: Số lỗi tối đa khi kiểm tra Wiki:

source: Right click to select errors
cs: Klikněte pravým tlačítkem pro vybrání chyb
es: Botón secundario para seleccionar errores
fr: Clic droit pour sélectionner les erreurs
it: Clic destro per selezionare gli errori
lt: Spustelėkite dešiniuoju pelės mygtuku, kad pasirinktumėte klaidas
pl: Kliknij prawym klawiszem, aby wybrać błędy
pt_br: Botão direito para selecionar erros
tr: Hataları seçmek için sağ tıklayın
uk: Натисніть праву кнопку, щоб вибрати помилки
vi: Nhấp chuột phải để chọn lỗi

source: List of errors detected :
cs: Seznam detekovaných chyb:
es: Lista de errores detectados
fr: Liste des erreurs détectées :
it: Lista di errori trovati
lt: Aptiktų klaidų sąrašas :
pl: Lista wykrytych błędów:
pt_br: Lista de erros encontrados:
tr: Tespit edilen hataların listesi:
uk: Список виявлених помилок :
vi: Danh sách các lỗi đã phát hiện:

source: Reload error
cs: Znovunačíst chybu
es: Recargar error
fr: Erreur au rechargement
it: Errore di ricarica
lt: Įkelti klaidą iš naujo
pl: Wczytaj ponownie ten błąd
pt_br: Recarregar erro
tr: Yükleme hatası
uk: Помилка перезавантаження
vi: Lỗi khi tải lên

source: Detail
cs: Podrobnosti
es: Detalle
fr: Détail
it: Dettaglio
lt: Informacija
pl: Szczegóły
pt_br: Detalhe
tr: Ayrıntı
uk: Подробиці
vi: Chi tiết

source: List on {0}
cs: Seznam na {0}
es: Lista en {0}
fr: Liste sur {0}
it: Elenco su {0}
lt: Sąrašas {0}
pt_br: Lista em {0}
tr: {0} üzerindeki liste
uk: Список у {0}
vi: Liệt kê trên {0}

source: View or edit whitelist
cs: Zobrazit nebo upravit whitelist
es: Ver o editar la lista blanca
fr: Voir ou éditer la liste blanche
it: Vedi o modifica la lista bianca
lt: Peržiūrėti ar redaguoti baltąjį sąrašą
pl: Zobacz lub edytuj listę wyjątków
pt_br: Ver ou editar a lista branca
tr: Beyaz listeyi görüntüle veya düzenle
uk: Переглянути чи редагувати білий список
vi: Xem hoặc chỉnh sửa danh sách trắng

source: &Load pages
cs: Načíst stránky
es: Cargar &páginas
fr: Charger &les pages
it: &Carica pagine
pl: Wczytaj stronę
pt_br: &Carregar páginas
tr: Sayfaları yükleyin
uk: &Завантажити сторінки
vi: &Tải trang

source: Pages with several errors
cs: Stránky s několika chybami
es: Página con varios errores
fr: Pages contenant plusieurs erreurs
it: Pagine con molti errori
lt: Puslapiai su keliomis klaidomis
pl: Strony z kilkoma błędami
pt_br: Páginas com vários erros
tr: Birkaç hata içeren sayfalar
uk: Сторінки з кількома помилками
vi: Trang có lỗi chú thích

source: The error n°{0} can be configured with the following parameters in the <a href="{1}">translation file</a> :
cs: Chyba číslo {0} může být <a href="{1}">konfigurována</a> následujícími parametry:
es: El error nº{0} puede ser configurado con los siguiente parámetros en el <a href="{1}">archivo de traducción</a> :
fr: L’erreur nº {0} peut être configurée sur la <a href="{1}">page de traduction</a> avec les paramètres suivants :
it: L'errore n°{0} può essere configurato con i seguenti parametri nel <a href="{1}">file di traduzione</a> :
pl: Błąd nr {0} można <a href="{1}">skonfigurować</a> z użyciem następujących parametrów:
pt_br: O erro nº{0} pode ser configurado com os seguintes parâmetros no <a href="{1}">arquivo de tradução</a>:
tr: The error n°{0} hatası, <a href="{1}">çeviri dosyasında</a> aşağıdaki parametrelerle yapılandırılabilir:
uk: Помилка n°{0} може бути сконфігурована з такими параметрами у <a href="{1}">файлі перекладу</a> :
vi: Lỗi số {0} có thể được cấu hình với các tham số sau trong <a href="{1}">tệp dịch</a> :
