Repository: WPCleaner/wpcleaner
Catalog: WikipediaCleaner/src/org/wikipediacleaner/translation/*.po
Languages: cs, es, fr, it, lt, pl, pt_br, tr, uk, vi

source: Add link to error description in comments
cs: Přidat do shrnutí popis chyby
es: Añadir un enlace de descripción del error en el resumen de edición
fr: Ajouter un lien vers la description de l’erreur dans les commentaires
it: Aggiungi link alla descrizione dell'errore nei commenti
pl: Umieszczaj w opisie nazwę błędu
pt_br: Adicionar link para descrição do erro nos comentários
tr: Yorum sekmesinde hata açıklamasına bağlantı ekle
uk: Додавати посилання до опису помилки в коментарях

source: Watch all edited pages
cs: Sledovat všechny editované stránky
es: Vigilar todas las páginas editadas
fr: Ajouter toutes les pages modifiées à la liste de suivi
it: Guarda tutte le pagine modificate
lt: Stebėti visus redaguotus puslapius
pl: Obserwuj wszystkie edytowane strony
pt_br: Vigiar todas as páginas editadas
tr: Tüm düzenlenen sayfaları izle
uk: Переглянути всі змінені сторінки

source: Copy/paste in popup menu
fr: Copier/coller dans le menu
it: Copia/incolla nel menu a comparsa
lt: Nukopijuoti / įklijuoti iššokančiame meniu
pt_br: Copiar/colar no menu pop-up
tr: Açılır menüde kopyala/yapıştır
uk: Скопіювати/вставити у спливаючому меню

source: Act as user:
fr: Agir en tant qu’utilisateur :
it: Agisci come utente:
lt: Veikti kaip naudotojas:
pt_br: Atuar como usuário:
tr: Kullanıcı olarak davrandığı:
uk: Виступати як користувач:

source: Look & Feel
cs: Vzhled
es: Aspecto y comportamiento
fr: Apparence
it: Aspetto
pl: Wygląd
pt_br: Aparência e comportamento
tr: Bak ve Hisset
uk: Подивіться і відчуйте

source: Let {0} choose the Look && Feel
cs: Nechat {0} vybrat vzhled
es: Dejar que {0} elija la apariencia y la sensación
fr: Laisser {0} choisir l’apparence
it: Lascia che {0} scelga l'aspetto e la sensazione
pl: Niech {0} wybierze Look && Feel
pt_br: Deixar o {0} escolher a aparência && comportamento
tr: Bak ve Hisset'i {0} seçin
uk: Дозвольте {0} вибрати Вигляд та відчуття

source: Use System Look && Feel
cs: Použít systémový vzhled
es: Usar la apariencia y la sensación del sistema
fr: Utiliser l’apparence du système
it: Usa l'aspetto e la funzionalità del sistema
pl: Użyj systemowego Look && Feel
pt_br: Usar a aparência && comportamento do sistema
tr: Sistem Bakışını Kullanın ve Hissedin
uk: Використовуйте System Look && Feel

source: Choose Look && Feel
cs: Vybrat vzhled
es: Elegir la apariencia y la sensación
fr: Choisir l’apparence
it: Scegli l'aspetto
pl: Wybierz Look && Feel
pt_br: Escolha aparência && comportamento
tr: Bak ve Hisset'i seçin
uk: Вибрати Look && Feel

source: Limits
cs: Omezení
es: Límites
fr: Limites
it: Limiti
lt: Limitai
pl: Limity
pt_br: Limites
tr: Sınırlar
uk: Ліміти

source: Maximum number of items in a menu :
cs: Maximální počet položek v menu:
es: Número máximo de items en un menu :
fr: Nombre maximum d’éléments dans un menu :
it: Numero massimo di oggetti in un menu:
lt: Maksimalus meniu elementų skaičius :
pl: Maksymalna liczba elementów w menu
pt_br: Número máximo de itens no menu:
tr: Bir menüdeki maksimum öğe sayısı:
uk: Максимальна кількість пунктів в меню :

source: Maximum number of simultaneous analyses :
cs: Maximální počet současných analýz:
es: Número máximo de análisis simultáneos:
fr: Nombre maximum d’analyses simultanées :
it: Numero massimo di analisi simultanee:
lt: Maksimalus vienu metu atliekamų analizių skaičius :
pl: Maksymalna liczba równoczesnych analiz
pt_br: Número máximo de análises simultâneas:
tr: Maksimum eşzamanlı analiz sayısı:
uk: Максимальна кількість одночасних аналізів :

source: Maximum number of errors for Linter :
fr: Nombre maximum d’erreurs pour Linter :
it: Numero massimo di errori per Linter:
lt: Maksimalus Linter klaidų skaičius :
pt_br: Número máximo de erros para Linter:
tr: Linter için maksimum hata sayısı:
uk: Максимальна кількість помилок для Linter:

source: Minimum time between consecutive edits :
cs: Minimální prodleva mezi následujícími editacemi:
es: Tiempo mínimo entre ediciones consecutivas:
fr: Temps minimum entre deux modifications consécutives :
it: Tempo minimo tra modifiche consecutive:
lt: Minimalus laikas tarp nuoseklių pakeitimų :
pl: Minimalny czas pomiędzy edycjami po sobie
pt_br: Tempo mínimo entre edições consecutivas:
tr: Ardışık düzenlemeler arasındaki minimum süre:
uk: Мінімальний час між послідовними редагуваннями:

source: Maximum number of edits per minute :
cs: Maximální počet ediatcí za minutu:
fr: Nombre maximum de modifications par minute :
it: Numero massimo di modifiche al minuto:
lt: Maksimalus pakeitimų skaičius per minutę :
pl: Maksymalna liczba edycji (na minutę):
pt_br: Máximo de edições por minuto:
tr: Dakika başına maksimum düzenleme sayısı:
uk: Максимальна кількість редагувань за хвилину:

source: Maximum number of interrogation threads :
cs: Maximální počet vláken:
es: Número máximo de hilos de conexión:
fr: Nombre maximum de fils parallèles d’interrogations :
it: Numero massimo di thread di interrogazione:
pl: Maksymalna liczba wątków badających
pt_br: Número máximo de interrupções:
tr: Maksimum sorgulama ileti sayısı:
uk: Максимальна кількість гілок опитування

source: Size limit for syntax highlighting
cs: Limit velikosti pro zvýraznění syntaxe
es: Límite de tamaño para el resalto de sintaxis
fr: Taille maximale pour la coloration syntaxique
it: Dimensione limite per evidenziazione sintassi
pl: Ograniczenie rozmiaru dla kolorowania kodu
pt_br: Limite de tamanho para o realce de sintaxe
tr: Sözdizimi vurgulaması için boyut sınırı
uk: Обмеження розміру для підсвічування синтаксису

source: Threshold for slow regular expressions (ms)
cs: Práh pro pomalé regulární výrazy (ms)
fr: Seuil des expressions rationnelle lentes (ms)
it: Soglia per espressioni regolari lente (ms)
pl: Próg dla powolnych wyrażeń regularnych (milisekund)
pt_br: Limiar para expressões regulares lentas (ms)
tr: Yavaş düzenli ifadeler için eşik (ms)
uk: Поріг для повільних регулярних виразів (мс)

source: Maximum number of category members :
cs: Maximální počet členů kategorie:
es: Número máximo de miembros de categoría:
fr: Nombre maximum de membres d’une catégorie :
it: Numero massimo di membri della categoria:
lt: Maksimalus kategorijos narių skaičius :
pl: Maksymalna liczba stron w kategorii
pt_br: Número máximo de membros de uma categoria:
tr: Maksimum kategori üyesi sayısı:
uk: Максимальна кількість членів категорії:

source: Maximum duration for abuse logs :
cs: Maximální trvání u záznamů zneužití:
fr: Durée maximale des journaux anti-abus :
it: Durata massima dei registri degli abusi:
pt_br: Duração máxima para registros de abuso:
tr: Kötüye kullanım günlükleri için maksimum süre:
uk: Максимальна тривалість журналів зловживань:

source: Maximum number of embedding pages :
cs: Maximální počet stran pro vložení šablony:
fr: Nombre maximum de pages incluant une page :
it: Numero massimo di pagine di incorporamento:
pl: Maksymalna liczba stron osadzonych
pt_br: Número máximo de páginas incorporadas:
tr: Maksimum yerleştirme sayfası sayısı:
uk: Максимальна кількість сторінок для вбудовування:

source: Maximum number of search results :
cs: Maximální počet výsledků hledání:
es: Número máximo de resultados de búsqueda:
fr: Nombre maximal de résultats de recherche :
it: Numero massimo di risultati della ricerca:
lt: Maksimalus paieškos rezultatų skaičius :
pl: Maksymalna liczba wyników przeszukiwania
pt_br: Número máximo de resultados da pesquisa:
tr: Maksimum arama sonucu sayısı:
uk: Максимальна кількість результатів пошуку:

source: Sorting
cs: Třídění
es: Ordenación
fr: Tri
it: Ordine
lt: Rūšiavimas
pl: Sortowanie
pt_br: Classificação
tr: Sıralama
uk: Сортування

source: Formatting
cs: Formátování
es: Formateo
fr: Mise en forme
it: Formattazione
lt: Formatavimas
pl: Formatowanie
pt_br: Formatando
tr: Biçimlendirme
uk: Форматування

source: Shortcuts
cs: Klávesové zkratky
es: Atajos de teclado
fr: Raccourcis
it: Scorciatoie
pl: Skróty
pt_br: Atalhos
tr: Kısayollar
uk: Комбінації клавіш

source: Debug
cs: Ladění
es: Depuración
fr: Débogage
it: Rilevamento errori (debug)
lt: Derinimas
pl: Debugowanie
tr: Ayıkla
uk: Налагодження

source: Apply
cs: Použít
es: Aplicar
fr: Appliquer
it: Applica
lt: Taikyti
pl: Zastosuj
pt_br: Aplicar
tr: Uygula
uk: Застосувати

source: Restore defaults
cs: Obnovit výchozí nastavení
es: Restaurar valores por defecto
fr: Restaurer les valeurs par défaut
it: Ripristinare i valori predefiniti
lt: Atkurti numatytuosius
pl: Przywróć domyślne
pt_br: Restaurar padrões
tr: Varsayılanları geri yükle
uk: Відновити значення за замовчуванням

source: Shortcut options (restart needed)
cs: Nastavení klávesových zkratek (vyžadován restart)
fr: Options de raccourcis (redémarrage nécessaire)
it: Opzioni di scelta rapida (è necessario riavviare)
pl: Opcje skrótów klawiszowych (wymaga ponownego uruchomienia)
pt_br: Opções de atalhos (necessário reiniciar)
tr: Kısayol seçenekleri (yeniden başlatma gerekir)
uk: Параметри ярликів (необхідний перезапуск)

source: Logout
cs: Odhlásit
es: Cerrar sesión
fr: Déconnexion
it: Esci
lt: Atsijungti
pl: Wyloguj
tr: Oturumu kapat
uk: Вийти

source: Press key for shortcut or ESC to cancel
cs: Stiskněte rychlou klávesu, nebo zrušte klávesou ESC
fr: Appuyer sur la touche du raccourci ou Échap pour annuler
it: Premere il tasto per la scorciatoia o ESC per annullare
pl: Naciśnij klawisz dla skrótu albo ESC aby anulować
pt_br: Pressione a tecla para o atalho ou ESC para cancelar
tr: Kısayol için tuşa basın veya iptal etmek için ESC tuşuna basın
uk: Натисніть клавішу для ярлика або ESC для скасування

source: Sort orders
cs: Třídění
es: Cambiar Orden
fr: Ordres de tri
it: Ordina ordini
lt: Rūšiavimo tvarkos
pl: Kolejność sortowania
pt_br: Ordem de classificação
tr: Düzenleri sırala
uk: Порядок сортування

source: Details
cs: Podrobnosti
es: Detalles
fr: Détails
it: Dettagli
lt: Informacija
pl: Szczegóły
pt_br: Detalhes
tr: Ayrıntılar
uk: Докладніше

source: Up
cs: Nahoru
es: Subir
fr: Haut
it: Su
lt: Aukštyn
pl: W górę
pt_br: Acima
tr: Yukarı
uk: Вгору

source: Down
cs: Dolů
es: Bajar
fr: Bas
it: Giù
lt: Žemyn
pl: W dół
pt_br: Para baixo
tr: Aşağı
uk: Вниз

source: Translation options
cs: Možnosti překládání
es: Opciones de traducción
fr: Options de traduction
it: Opzioni di traduzione
lt: Vertimo nustatymai
pl: Opcje tłumaczeń
pt_br: Opções de tradução
tr: Çeviri seçenekleri
uk: Налаштування перекладу

source: Translate internal links text
cs: Překládat text interních odkazů
es: Traducir el texto en los enlaces internos
fr: Traduire le texte des liens internes
it: Traduci il testo del link interno
lt: Versti vidinių nuorodų tekstą
pl: Tłumacz tekst wyświetlany w linkach
pt_br: Traduzir texto de links internos
tr: Dahili bağlantılar metnini çevir
uk: Перекласти текст внутрішніх посилань

source: Convert internal links without interwiki to inter language links
cs: Převádět interní odkazy bez interwiki na odkazy do jiného jazyka (nedoporučeno na cs.wiki)
es: Convertir enlaces internos sin interwiki a enlaces interlingüísticos
fr: Convertir les liens internes sans interwiki en liens interlangues
it: Convertire i link interni senza interwiki in link interlinguistici
pl: Konwertuj zwykłe linki bez interwiki na linki do innego języka
pt_br: Converter links internos sem interwiki para links interlinguisticos
tr: Vikiarası olmadan dahili bağlantıları diller arası bağlantılara dönüştürün
uk: Перетворити внутрішні посилання без міжвікі на міжмовні

source: Translate categories
cs: Překládat kategorie
es: Traducir categorías
fr: Traduire les catégories
it: Traduci categorie
lt: Versti kategorijas
pl: Tłumacz także kategorie
pt_br: Traduzir categorias
tr: Kategorileri çevir
uk: Перекласти категорії

source: Translate templates names
cs: Překládat názvy šablon
es: Traducir nombres de plantillas
fr: Traduire le nom des modèles
it: Traduci nomi dei template
lt: Versti šablonų pavadinimus
pl: Tłumacz także tytuły szablonów
pt_br: Traduzir nomes de predefinições
tr: Şablon adlarını çevir
uk: Перекласти назви шаблонів

source: Translate templates without parameters
cs: Překládat šablony bez parametrů
es: Traducir plantillas sin los parámetros
fr: Traduire les modèles sans paramètres
it: Traduci template senza parametri
lt: Versti šablonus be parametrų
pl: Tłumacz szablony bez parametrów
pt_br: Traduzir predefinições sem parâmetros
tr: Şablonları parametresiz çevir
uk: Перекладайте шаблони без параметрів

source: Other
cs: Ostatní
es: Otros
fr: Autre
it: Altro
lt: Kita
pl: Inne
pt_br: Outro
tr: Diğer
uk: Інше

source: Backlinks
cs: Zpětné odkazy
es: Páginas enlazadas
fr: Pages liées
it: Collegamenti entranti
lt: Atgalinės nuorodos
pl: Linkujące
tr: Geri bağlantılar
uk: Зворотні посилання

source: Select disambiguation pages with too many backlinks
cs: Vybrat rozcestníky, na které je nejvíckrát odkazováno
es: Selecccionar páginas de desambiguación con demasiados retroenlaces
fr: Sélectionner les pages d’homonymie ayant trop de pages liées
it: Seleziona le pagine di disambiguazione con troppi link entranti
pt_br: Selecione páginas de desambiguação com muitos backlinks
tr: Çok fazla geri bağlantı içeren anlam ayrımı sayfaları seçin
uk: Виберіть сторінки неоднозначностей із занадто великою кількістю зворотних посилань

source: Analyze pages with links to disambiguation pages
cs: Analyzovat stránky s mnoha odkazy na rozcestníky
es: Analizar páginas con enlaces a páginas de desambiguación
fr: Analyser les pages avec des liens vers des pages d’homonymie
it: Analizza le pagine con link a pagine di disambiguazione
pl: Analizuj strony, które linkują do stron ujednoznaczniających
pt_br: Analisar páginas com links para páginas de desambiguação
tr: Sayfaları, anlam ayrımı sayfalarına bağlantıları analiz et
uk: Проаналізуйте сторінки з посиланнями на сторінки з неоднозначністю

source: Update page information (Alt + &U)
cs: Aktualizovat informace o stránce (Alt + &U)
es: Actualizar información de página (Alt + &U)
fr: Mettre à jour les informations de la page (Alt + &U)
it: Aggiorna l'informazione della pagina (Alt + &U)
pl: Uaktualnij informację o stronie
pt_br: Atualizar informações da página (Alt + &U)
tr: Sayfa bilgisini güncelle (Alt + &U)
uk: Оновити інформацію про сторінку (Alt + & U)

source: Set page comments (Alt + &C)
cs: Nastavit komentář stránky (Alt + &C)
es: Activar comentarios en la página (Alt + &C)
fr: Ajouter un commentaire pour la page (Alt + &C)
it: Setta i commenti della pagina (Alt + &C)
pl: Umieść komentarze do strony
pt_br: Definir comentários para a página (Alt + &C)
tr: Sayfa yorumlarını ayarla (Alt + &C)
uk: Встановити коментарі до сторінки (Alt + &C)

source: Save list
cs: Uložit seznam
es: Guardar la lista
fr: Enregistrer la liste
it: Salva elenco
lt: Išsaugoti sąrašą
pl: Zapisz listę do pliku
pt_br: Salvar a lista
tr: Listeyi kaydet
uk: Зберегти список

source: Remove page
cs: Odstranit stránku
es: Eliminar página
fr: Retirer une page
it: Rimuovi pagina
lt: Pašalinti puslapį
pl: Usuń stronę
pt_br: Remover página
tr: Sayfayı kaldır
uk: Вилучити сторінку

source: Add page
cs: Přidat stránku
es: Añadir página
fr: Ajouter une page
it: Aggiungi pagina
lt: Pridėti puslapį
pl: Dodaj stronę
pt_br: Adicionar página
tr: Sayfa ekle
uk: Додати сторінку

source: Articles with links to disambiguation pages
cs: Stránky s odkazy na rozcestníky
es: Artículos con enlaces a páginas de desambiguación
fr: Articles avec des liens vers des pages d’homonymie
it: Voci con link a pagine di disambiguazione
pl: Artykuły, które linkują do stron ujednoznaczniających
pt_br: Artigos com links para páginas de desambiguação
tr: Anlam ayrımı sayfalarına bağlantılar içeren maddeler
uk: Статті зі посиланнями на сторінки з неоднозначністю

source: You are about to remove the pages from your local watchlist. Are you sure?
cs: Chystáte se odebrat stránky z vašeho lokálního seznamu sledovaných stránek. Chcete pokračovat?
es: Está apunto de eliminar páginas de su lista local de seguimiento. ¿Está seguro?
fr: Vous allez retirer ces pages de votre liste de suivi locale. En êtes-vous certain(e) ?
it: Stai per rimuovere le pagine dalla tua lista di osservati speciali locali. Sei sicuro?
lt: Ketinate pašalinti puslapius iš vietinio stebimųjų sąrašo. Ar esate tikri?
pl: Masz zamiar usunąć strony z lokalnej listy obserwowanych. Na pewno?
pt_br: Você está prestes a remover as páginas da sua lista de páginas vigiadas. Você está certo disso?
tr: Sayfaları yerel izleme listenizden kaldırmak üzeresiniz. Emin misiniz?
uk: Ви збираєтесь вилучити ці сторінки зі свого локального списку спостереження. Ви впевнені?

source: Enter the page title you want to add to your local watchlist
cs: Zadejte název stránky, kterou chcete přidat do vašeho lokálního seznamu sledovaných stránek
es: Ingrese el título de la página que desea añadir a su lista local de seguimiento
fr: Entrer le titre de la page que vous souhaitez ajouter à votre liste de suivi locale
it: Inserisci il titolo della pagina che vuoi aggiungere ai tuoi osservati speciali
lt: Įveskite puslapio, kurį norite įtraukti į vietinį stebimųjų sąrašą, pavadinimą
pl: Wpisz tytuł strony, którą chcesz dodać do lokalnej listy obserwowanych
pt_br: Insira o título da página que você quer adicionar a sua lista de páginas vigiadas
tr: Yerel izleme listenize eklemek istediğiniz sayfa başlığını girin
uk: Введіть заголовок сторінки, яку хочете додати до локального списку спостереження

source: Backlinks - Main namespace: {0}, All namespaces: {1}
cs: Zpětné odkazy - hlavní jmenný prostor: {0}, všechny jmenné prostory: {1}
es: Páginas enlazadas - Espacio Principal: {0}, Todos los Espacios: {1}
fr: Pages liées – Espace de noms principal : {0} ; tous les espaces de nom : {1}
it: Link inversi - Namespace principale: {0}, Tutti i namespace: {1}
pl: Linkujące - z artykułów: {0}, wszystkich: {1}
pt_br: Backlinks - Main namespace: {0}, Todos os namespaces: {1}
tr: Geri bağlantılar - Ana ad alanı: {0}, Tüm ad alanları: {1}
uk: Зв. посилання — Множина назв на головній сторінці: {0}, Вся множина назв: {1}

source: All articles
es: Todos los artículos
fr: Tous les articles
it: Tutte le voci
lt: Visi straipsniai
pt_br: Todos os artigos
tr: Tüm maddeler
uk: Усі статті

source: Articles in main namespace
cs: Články v hlavním jmenném prostoru
es: Artículos en espacio de nombres principal
fr: Articles dans l’espace de noms principal
it: Voci nel namespace principale
lt: Straipsniai pagrindinėje vardų srityje
pt_br: Artigos no namespace principal
tr: Ana ad alanındaki maddeler
uk: Статті в основному просторі назв

source: Articles associated to talk pages
cs: Články související s diskusemi
fr: Articles associés aux pages de discussion
it: Voci associate alle pagine di discussione
lt: Straipsniai, susiję su aptarimo puslapiais
pt_br: Artigos associados com páginas de discussão
tr: Tartışma sayfalarıyla ilişkili maddeler
uk: Статті, пов’язані зі сторінками обговорень

source: Linter extension category
fr: Catégorie de l’extension Linter
it: Categoria estensione Linter
lt: Linter plėtinio kategorija
pt_br: Categoria de extensão do linter
tr: Linter uzantısı kategorisi
uk: Категорія розширення лайнера

source: Pages with missing templates
cs: Stránky s chybějícími šablonami
es: Páginas con plantillas faltantes
fr: Pages avec des modèles demandés
it: Pagine con template mancanti
lt: Puslapiai su trūkstamais šablonais
pl: Strony, w których brakuje szablonów
pt_br: Páginas com predefinições faltando
tr: Şablonları eksik sayfalar
uk: Сторінки з відсутніми шаблонами

source: Protected titles with links from articles
cs: Zamčené názvy, na něž je odkazováno
es: Títulos protegidos con enlaces de artículos
fr: Titres protégés liés depuis des articles
it: Titoli protetti con link nelle voci
lt: Apsaugoti pavadinimai su nuorodomis iš straipsnių
pl: Zabezpieczone nazwy stron, do których coś linkuje
pt_br: Proteger títulos com links de artigos
tr: Maddelerden bağlantı içeren korumalı başlıklar
uk: Захищені заголовки з посиланнями на статті

source: You have loaded the list of all disambiguation pages to speed up page analysis. Do you want to display the list of all disambiguation pages ?
cs: Byl nahrán seznam všech rozcestníků pro urychlení analyzování stránek. Chcete tento seznam zobrazit?
es: Se ha cargado el listado de páginas de desambiguación para acelerar su análisis. ¿Desea ver la lista completa de todas las páginas de desambiguación?
fr: Vous avez récupéré la liste complète des pages d’homonymie, ce qui permet d’accélérer l’analyse d’articles. Voulez-vous afficher la liste de toutes les pages d’homonymie ?
it: Hai caricato la lista di tutte le pagine disambigua per velocizzare l'analisi della pagina. Vuoi vedere la lista delle pagine disambigua?
pl: Wczytano listę wszystkich stron ujednoznaczniających w celu przyspieszenia analizy. Czy chcesz wyświetlić teraz tę listę?
pt_br: Você carregou a lista de todas as páginas de desambiguação para acelerar a análise das páginas. Você quer ver a lista de todas as páginas de desambiguação?
tr: Sayfa analizini hızlandırmak için tüm anlam ayrımı sayfalarının listesini yüklediniz. Tüm anlam ayrımı sayfalarının listesini görüntülemek istiyor musunuz?
uk: Ви завантажили список усіх сторінок із багатозначністю, щоб прискорити аналіз сторінок. Ви хочете відобразити список усіх сторінок з багатозначністю?

source: Retrieving list of missing templates
cs: Nahrávám seznam chybějících šablon
es: Obteniendo la lista de plantillas faltantes
fr: Récupération de la liste des modèles manquants
it: Recupero elenco dei template mancanti
lt: Gaunamas trūkstamų šablonų sąrašas
pl: Pobieranie listy brakujących szablonów
pt_br: Recuperando lista de predefinições pedidas
tr: Eksik şablonların listesi alınıyor
uk: Отримання списку відсутніх шаблонів

source: Checking that the templates are still missing
cs: Ověřuji, zda dané šablony stále neexistují
es: Comprobando que las plantillas sigan faltando
fr: Vérification en cours de l’absence effective des modèles manquants
it: Controllo che i template manchino ancora
lt: Tikrinama, ar vis dar trūksta šablonų
pl: Sprawdzanie czy nadal brakuje szablonów
pt_br: Verificando que as predefinições que ainda estão faltando
tr: Şablonların hala eksik olup olmadığını kontrol et
uk: Перевірка того, що шаблони все ще відсутні

source: Retrieving list of protected titles
cs: Nahrávám seznam zamčených názvů
es: Obteniendo la lista de títulos protegidos
fr: Récupération en cours de la liste des titres protégés
it: Recupero elenco di titoli protetti
lt: Gaunamas saugomų pavadinimų sąrašas
pl: Pobieranie listy zabezpieczonych nazw stron
pt_br: Recuperando lista de títulos protegidos
tr: Korunan başlıkların listesi alınıyor
uk: Отримання списку захищених назв

source: Checking that protected titles have backlinks
cs: Ověřuji, zda na zamčené názvy něco odkazuje
es: Comprobando que los títulos protegidos tengan retroenlaces
fr: Vérification en cours des titres protégés qui ont des liens depuis d’autres pages
it: Controllo che i titoli protetti abbiano link entranti
lt: Tikrinama, ar apsaugotuose pavadinimuose yra atgalinių nuorodų
pl: Sprawdzanie czy zabezpieczone nazwy stron mają linkujące
pt_br: Verificando se os títulos protegidos têm backlinks
tr: Korunan başlıkların geri bağlantıları olup olmadığını kontrol et
uk: Перевірка того, що захищені заголовки мають зворотні посилання

source: The following modifications have been done ({0} page):
cs: Byly provedeny následující změny ({0} stránka):
es: Se han llevado a cabo las siguientes modificaciones ({0} página):
fr: Les modifications suivantes ont été effectuées ({0} page) :
it: Le seguenti modifiche sono state eseguite ({0} pagina):
pl: Dokonano następujących zmian ({0} strona):
pt_br: A seguinte modificação foi feita em ({0} página):
tr: ({0} sayfada) aşağıdaki değişiklikler yapıldı:
uk: Внесені такі зміни (сторінка {0}):
