Repository: WPCleaner/wpcleaner
Catalog: WikipediaCleaner/src/org/wikipediacleaner/translation/*.po
Languages: cs, es, fr, it, lt, pl, pt_br, tr, uk, vi

source: Fix categories
cs: Opravit kategorie
es: Reparar categorías
fr: Corriger les catégories
it: Correggi categorie
lt: Taisyti kategorijas
pl: Napraw kategorie
pt_br: Corrigir categorias
tr: Kategorileri düzeltin
uk: Виправити категорії
vi: Không có thể loại

source: Check category
cs: Ověřit kategorii
es: Comprobar categoría
fr: Vérifier la catégorie
it: Controlla la categoria
lt: Tikrinti kategoriją
pl: Sprawdź kategorię
pt_br: Checar categoria
tr: Kategoriyi kontrol edin
uk: Перевірити категорію
vi: Kiểm tra danh mục

source: Comment category out
cs: Zakomentovat kategorii
es: Comentar la categoría
fr: Mettre la catégorie en commentaire
it: Commenta la categoria
pl: Zakomentuj kategorię
pt_br: Descomentar categoria
tr: Yorum kategorisi dışı
uk: Категорію коментарів вилучено
vi: Bình luận thuộc danh mục đã bị loại bỏ

source: Replace all
cs: Nahradit vše
es: Reemplazar todo
fr: Remplacer tout
it: Sostituisci tutti
lt: Pakeisti visus
pl: Zamień wszystkie
pt_br: Substituir tudo
tr: Tümünü değiştir
uk: Замінити все
vi: Thay thế tất cả

source: Templates that can replace the end of a table
cs: Šablony, které mohou nahradit zakončení tabulky
es: Plantillas que pueden reemplazar el final de una tabla
fr: Modèles qui peuvent remplacer une fin de tableau
it: Modelli che possono sostituire la fine di una tabella
lt: Šablonai, galintys pakeisti lentelės pabaigą
pl: Szablony, które mogą zastąpić znak końca tabeli
pt_br: Predefinições que podem substituir o final de uma tabela
tr: Tablonun sonunu değiştirebilecek şablonlar
uk: Шаблони, які можуть замінити кінець таблиці
vi: Các mẫu có thể thay thế phần cuối của bảng.

source: Template that can replace the end of a table
fr: Modèle qui peut remplacer une fin de tableau
it: Modello che può sostituire la fine di una tabella
lt: Šablonas, galintis pakeisti lentelės pabaigą
pt_br: Predefinições que pode substituir o final de uma tabela
tr: Tablonun sonuna yerleştirilebilen şablon
uk: Шаблон, який може замінити кінець таблиці
vi: Mẫu có thể thay thế phần cuối của bảng

source: Add a description...
cs: Přidat popis…
es: Añadir una descripción..
fr: Ajouter une description...
it: Aggiungi una descrizione...
lt: Pridėti aprašymą...
pl: Dodaj opis...
pt_br: Adicionar uma descrição...
tr: Bir açıklama ekle...
uk: Додати опис…
vi: Thêm lời tóm lược

source: What description would you like to use for the image ?
cs: Jaký popisek obrázku chcete použít?
es: ¿Qué descripción le gustaría usar para la imagen?
fr: Quelle description souhaitez-vous utiliser pour l’image ?
it: Che descrizione vuoi usare per l'immagine?
lt: Kokį paveikslėlio aprašymą norėtumėte naudoti?
pl: Jak chcesz opisać grafikę?
pt_br: Qual descrição você gostaria de usar para a imagem?
tr: Resim için hangi açıklamayı kullanmak istersiniz?
uk: Який опис ви б хотіли використати для зображення?
vi: Bạn muốn dùng mô tả cho hình ảnh này

source: Add an alternate description...
cs: Přidat alternativní popisek...
es: Añadir una descripción alternativa...
fr: Ajouter une description alternative...
it: Aggiungi una descrizione alternativa...
lt: Pridėti alternatyvų aprašymą...
pl: Dodaj opis alternatywny...
pt_br: Adicionar uma descrição alternativa...
tr: Alternatif bir açıklama ekleyin...
uk: Додати альтернативний опис…
vi: Thêm mô tả khác

source: What alternate description would you like to use for the image ?
cs: Jaký alternativní popisek chcete obrázku přiřadit?
es: ¿Qué descripción alternativa le gustaría usar para la imagen?
fr: Quelle description alternative souhaitez-vous utiliser pour l’image ?
it: Che descrizione alternativa vuoi usare per l'immagine?
lt: Kokį alternatyvų paveikslėlio aprašymą norėtumėte naudoti?
pl: Jakiego tekstu alternatywnego chcesz użyć do opisu grafiki?
pt_br: Que descrição alternativa você gostaria de usar para a imagem?
tr: Görsel için hangi alternatif açıklamayı kullanmak istersiniz?
uk: Який альтернативний опис ви б хотіли використати для зображення?
vi: Bạn muốn sử dụng mô tả khác cho hình ảnh này?

source: View image
cs: Zobrazit obrázek
es: Ver imagen
fr: Ouvrir l’image
it: Guarda l'immagine
lt: Žiūrėti paveikslėlį
pl: Pokaż obraz
pt_br: Ver imagem
tr: Resmi görüntüle
uk: Переглянути зображення
vi: Xem hình ảnh

source: Templates that can be used to replace {0} tags
cs: Šablony, které mohou nahradit tagy {0}
es: Plantillas que pueden usarse para reemplazar etiquetas {0}
fr: Modèles qui peuvent être utilisés au lieu de balises {0}
it: Modelli che possono essere utilizzati per sostituire i tag {0}
lt: Šablonai, kuriuos galima naudoti pakeisti {0} žymas
pl: Szablony, które mogą zastąpić znaczniki {0}
pt_br: Predefinições que podem ser usadas para substituir tags {0}
tr: Şablonlar {0} adet etiketi değiştirmek için kullanılabilir
uk: Шаблони, які можна використовувати для заміни тегів {0}
vi: Các mẫu có thể được sử dụng để thay thế thẻ {0}

source: Template that can be used to replace {0} tags
fr: Modèle qui peut être utilisé au lieu de balises {0}
it: Modello che può essere utilizzato per sostituire i tag {0}
lt: Šablonas, kurį galima naudoti pakeisti {0} žymas
pt_br: Predefinições que pode ser usado para substituir etiquetas {0}
tr: {0} etiketlerini değiştirmek için kullanılabilecek şablon
uk: Шаблон, який можна використовувати для заміни тегів {0}
vi: Mẫu có thể được sử dụng để thay thế thẻ {0}

source: Expand
fr: Développer
vi: Mở rộng

source: Add DEFAULTSORT
cs: Přidat DEFAULTSORT
es: Agregar DEFAULTSORT
fr: Ajouter DEFAULTSORT
it: aggiungi DEFAULTSORT
pl: Dodaj DEFAULTSORT
pt_br: Adicionar DEFAULTSORT
tr: DEFAULTSORT ekleyin
uk: Додати ТИПОВЕ_СОРТУВАННЯ
vi: Sửa lỗi DEFAULTSORT

source: Restrict the detection to the first characters
cs: Omezit detekci pouze na počáteční písmena
fr: Restreindre la détection aux premiers caractères
it: Limita il rilevamento ai primi caratteri
pt_br: Restringir a detecção para os primeiros caracteres
tr: Algılamayı ilk karakterlerle sınırla
uk: Обмежте виявлення першими символами
vi: Giới hạn việc phát hiện chỉ ở các ký tự đầu tiên.

source: Maximum number of characters to use for the detection
fr: Nombre maximum de caractères à prendre en compte pour cette détection
it: Numero massimo di caratteri da utilizzare per il rilevamento
pt_br: Número máximo de caracteres a serem usados na detecção
tr: Algılama için kullanılacak maksimum karakter sayısı
uk: Максимальна кількість символів для використання для виявлення
vi: Số lượng ký tự tối đa được sử dụng để phát hiện

source: List of templates that prevent automatic fixing of this error
cs: Seznam šablon, která zamezí automatické opravě této chyby
fr: Liste des modèles qui empêchent la correction automatique de cette erreur
it: Elenco dei modelli che impediscono la correzione automatica di questo errore
lt: Šablonų, neleidžiančių automatiškai taisyti šios klaidos, sąrašas
pt_br: Lista de predefinições que impedem a correção automática desse erro
tr: Bu hatanın otomatik olarak düzeltilmesini önleyen şablonların listesi
uk: Список шаблонів, які перешкоджають автоматичному виправленню цієї помилки
vi: Danh sách các mẫu ngăn chặn việc tự động sửa lỗi này

source: Template that prevent automatic fixing of this error
fr: Modèle qui empêche la correction automatique de cette erreur
it: Modello che impedisce la correzione automatica di questo errore
lt: Šablonas, neleidžiantis automatiškai taisyti šios klaidos
pt_br: Predefinição que impede a correção automática desse erro
tr: Bu hatanın otomatik olarak düzeltilmesini önleyen şablon
uk: Шаблон, що перешкоджає автоматичному виправленню цієї помилки
vi: Mẫu này ngăn chặn việc tự động sửa lỗi này.

source: Fix all bold headlines
cs: Opravit všechny ztučněné nadpisy
es: Corregir todos los títulos de sección que estén en negritas
fr: Corriger tous les titres en gras
it: Correggi tutti i titoli in grassetto
lt: Taisyti visas paryškintas antraštes
pl: Napraw wszystkie pogrubione nagłówki
pt_br: Corrigir todos os títulos em negrito
tr: Tüm kalın başlıkları düzeltin
uk: Виправте всі жирні заголовки
vi: Sửa tất cả các tiêu đề in đậm.

source: Remove all links to title (first in bold)
cs: Odstranit všechny odkazy na článek (první ztučnit)
es: Eliminar todos los enlaces a la propia página (poner en negritas la primera mención)
fr: Supprimer tous les liens vers le titre de l’article (le premier gardé en gras)
it: Rimuovi tutti i collegamenti al titolo (precedentemente in grassetto)
pl: Usuń (odlinkuj) linki do samego siebie, a pierwszy zmień na pogrubienie
pt_br: Remover todos os links para títulos (primeiro em negrito)
tr: Başlıktaki tüm bağlantıları kaldır (önce kalın harflerle yazılır)
uk: Вилучити всі посилання на заголовок (спочатку жирним шрифтом)
vi: Xóa tất cả các liên kết đến tiêu đề (liên kết đầu tiên được in đậm)

source: Remove all links to title
cs: Odstranit všechny odkazy na článek
es: Eliminar todos los enlaces a la propia página
fr: Supprimer tous les liens vers le titre
it: Rimuovi tutti i link al titolo
pl: Usuń (odlinkuj) linki do samego siebie
pt_br: Remover todas as ligações para o título
tr: Başlıktaki tüm bağlantıları kaldır
uk: Вилучити всі посилання на загаловок
vi: Xóa tất cả các liên kết đến tiêu đề

source: List of templates in which error should be ignored
fr: Liste des modèles où une erreur doit être ignorée
it: Un elenco di modelli in cui le categorie devono essere ignorate.
lt: Šablonų, kuriuose turėtų būti ignoruojama klaida, sąrašas
vi: Danh sách các mẫu mà lỗi nên được bỏ qua.

source: Name of the template in which error should be ignored
fr: Nom du modèle où une erreur doit être ignorée
it: Nome del modello in cui l'errore deve essere ignorato
lt: Šablono, kuriame turėtų būti ignoruojama klaida, pavadinimas
vi: Tên của mẫu mà lỗi cần được bỏ qua.

source: Set to true to report also links in <imagemap>
fr: Mettre à « true » pour détecter aussi les liens dans <imagemap>
it: Impostare su vero per segnalare anche i link in<imagemap>
pt_br: Definir como true para relatar também os links em <imagemap>
tr: <imagemap> içindeki bağlantıları da bildirmek için true olarak ayarlayın
uk: Установлено значення true, щоб повідомляти також про посилання в <imagemap>
vi: Đặt thành true để báo cáo cả các liên kết trong <imagemap>

source: Groups of templates
fr: Groupe de modèles
it: Gruppi di template
lt: Šablonų grupės
pt_br: Grupos de predefinições
uk: Групи шаблонів
vi: Nhóm mẫu

source: Name of the group
es: Nombre del grupo
fr: Nom du groupe
it: Nome del gruppo
lt: Grupės pavadinimas
pt_br: Nome do grupo
uk: Назва групи
vi: Tên nhóm mới

source: Name of a template in the group
fr: Nom d’un modèle dans le groupe
it: Nome di un template nel gruppo
lt: Šablono pavadinimas grupėje
pt_br: Nome de uma predefinição no grupo
uk: Назва шаблону в групі
vi: Tên của một mẫu trong nhóm

source: Remove breaks in list
cs: Odstranit zalomení v seznamu
es: Eliminar saltos en la lista
fr: Supprimer les sauts de ligne en fin de liste
it: Rimuovi le interruzioni nella lista
pl: Usuń wszystkie <br /> z list
pt_br: Remover quebras na lista
tr: Listedeki araları kaldır
uk: Вилучити розбивку в списку
vi: Xóa dấu ngắt dòng trong danh sách

source: Remove {0} tags
cs: Odstranit tagy {0}
es: Eliminar etiquetas {0}
fr: Supprimer les balises {0}
it: Rimuovi {0} tag
lt: Šalinti {0} žymas
pl: Skasuj znaczniki {0}
pt_br: Remover as tags {0}
tr: {0} etiketlerini kaldırın
uk: Вилучити теги {0}
vi: Xóa thẻ {0}

source: Fix all titles
cs: Opravit všechny názvy
es: Reparar todo los títulos
fr: Corriger tous les titres
it: Correggi tutti i titoli
lt: Pataisyti visus pavadinimus
pl: Napraw wszystkie nagłówki
pt_br: Corrigir todos os títulos
tr: Tüm başlıkları düzeltin
uk: Виправити усі заголовки
vi: Sửa tất cả tiêu đề

source: A list of templates that should be ignored
cs: Seznam šablon, které by měly být ignorovány
es: Una lista de plantillas que han de ignorarse
fr: Une liste de modèles à ignorer
it: Un elenco di modelli che dovrebbero essere ignorati
lt: Šablonų, kuriuos reikėtų ignoruoti, sąrašas
pl: Szablony, które należy zignorować
pt_br: Lista de predefinições que devem ser ignoradas
tr: Yok sayılması gereken şablonların listesi
uk: Список шаблонів, які слід ігнорувати
vi: Danh sách các mẫu cần bỏ qua

source: A template that should be ignored
es: Una plantilla que ha de ignorarse
fr: Un modèle à ignorer
it: Un template che dovrebbe essere ignorato
lt: Šablonas, kurį reikėtų ignoruoti
pt_br: Uma predefinição que deve ser ignorado
tr: Yok sayılması gereken şablon
uk: Шаблон, який слід ігнорувати
vi: Một mẫu nên được bỏ qua

source: Templates to be ignored
es: Plantillas que ignorar
fr: Modèles à ignorer
it: Modelli da ignorare
lt: Šablonai, kuriuos reikia ignoruoti
pl: Ignorowane szablony
pt_br: Predefinições a serem ignoradas
tr: Yoksayılacak şablonlar
uk: Шаблони, які слід ігнорувати
vi: Các mẫu cần bỏ qua

source: To force the usage of the separator between consecutive {0} tags
fr: Pour forcer l’utilisation du séparateur entre des balises {0} consécutives
it: Per forzare l'utilizzo del separatore tra tag {0} consecutivi
pt_br: Para forçar o uso do separador entre etiquetas {0} consecutivas
tr: Ayırıcının art arda {0} etiketleri arasında kullanılmasını zorlamak için
uk: Щоб примусово використовувати роздільник між послідовними тегами {0}
vi: Để buộc sử dụng dấu phân cách giữa các thẻ {0} liên tiếp

source: Used as a separator between consecutive {0} tags
cs: Použito jako oddělovač mezi po sobě jdoucích značkách {0}
es: Usado como un separador entre {0} etiquetas consecutivas
fr: Utilisé comme séparateur entre les balises consécutives {0}
it: Usato come separatore tra tag {0} consecutivi
pl: Rozdziela następujące po sobie znaczniki {0}
pt_br: Utilizado como um separador entre tags {0} consecutivas
tr: Ardışık {0} etiketleri arasında ayırıcı olarak kullanılır
uk: Використовується як роздільник між послідовними {0} позначками
vi: Được sử dụng làm dấu phân cách giữa các thẻ {0} liên tiếp

source: Add {0}
cs: Přidat {0}
es: Añadir {0}
fr: Ajouter {0}
it: Aggiungi {0}
lt: Pridėti {0}
pl: Dodaj {0}
pt_br: Adicionar {0}
tr: {0} ekle
uk: Додати {0}
vi: Thêm {0}

source: Remove {0}
cs: Odstranit {0}
es: Quitar {0}
fr: Supprimer {0}
it: Rimuovi {0}
lt: Pašalinti {0}
pt_br: Remover {0}
tr: {0} kaldır
uk: Вилучити {0}
vi: Xóa {0}

source: Modify all internal links
cs: Změnit všechny interní odkazy
es: Modificar todos los enlaces internos
fr: Modifier tous les liens internes
it: Modifica tutti i collegamenti interni
lt: Pakeisti visas vidines nuorodas
pl: Zmień wszystkie linki
pt_br: Modificar todas as ligações internas
tr: Tüm dahili bağlantıları değiştirin
uk: Змінити усі внутрішні посилання
vi: Sửa đổi tất cả các liên kết nội bộ

source: Remove all <small> tags
cs: Odstranit všechny tagy <small>
es: Eliminar todas las etiquetas <small>
fr: Supprimer toutes les balises <small>
it: Rimuovi tutti i tag <small>
lt: Pašalinti visa <small> žymas
pl: Skasuj wszystkie znaczniki <small>
pt_br: Remover <small> tags
tr: Tüm <small> etiketlerini kaldır
uk: Вилучити усі теги <small>
vi: Xóa tất cả các thẻ <small>

source: A list of abbreviations that generate false positives when placed before {0}
cs: Seznam zkratek generujících falešně pozitivní výsledky, jsou-li umístěny před {0}
es: Lista de abreviaciones que generan falsos positivos cuando están ubicados antes de {0}
fr: Une liste d’abréviations qui génèrent des faux positifs lorsqu’elles sont utilisées avant {0}
it: Una lista di abbreviazioni che generano falsi positivi quando poste prima di {0}
pl: Wykaz skrótów powodujących fałszywy komunikat o błędzie – gdy są umieszczone przed {0}
pt_br: Uma lista de abreviaturas que geram falsos positivos quando colocados antes {0}
tr: {0} tarihinden önce yerleştirildiğinde yanlış pozitifler üreten kısaltmaların listesi
uk: Список скорочень, які генерують помилкові спрацьовування розміщені раніше {0}
vi: Danh sách các từ viết tắt tạo ra kết quả dương tính giả khi được đặt trước {0}

source: An abbreviation that generate false positives when placed before {0}
fr: Une abréviation qui génère des faux positifs lorsqu’elle est utilisée avant {0}
it: Un'abbreviazione che genera falsi positivi quando posta prima di {0}
pt_br: Abreviação que gera falsos positivos quando colocada antes de {0}
tr: {0} tarihinden önce yerleştirildiğinde yanlış pozitifler üreten bir kısaltma
uk: Список скорочень, які генерують помилкові спрацьовування розміщені раніше {0}
vi: Một từ viết tắt tạo ra kết quả dương tính giả khi được đặt trước {0}

source: A list of templates in which the punctuation can be safely moved after the reference
fr: Une liste de modèles dans lesquels la ponctuation peut être retirée sans danger après la référence
it: Un elenco di modelli in cui la punteggiatura può essere spostata in modo sicuro dopo il riferimento
vi: Danh sách các mẫu mà trong đó dấu câu có thể được di chuyển một cách an toàn sau phần tham chiếu.

source: Parameter of the template
fr: Paramètre du modèle
it: Parametro del template
lt: Šablonos parametras
vi: Tham số của mẫu

source: Check all links to other language
cs: Zkontrolovat všechny odkazy do jiného jazyka
es: Comprobar todos los enlaces a otros idiomas
fr: Vérifier tous les liens vers une autre langue
it: Controlla tutti i collegamenti ad altre lingue (interwiki)
lt: Patikrinti visas nuorodas į kitą kalbą
pl: Sprawdź linki do innego języka
pt_br: Verificar todos os links em outras línguas
tr: Diğer dillere olan tüm bağlantıları kontrol et
uk: Перевірити усі посилання на іншу мову
vi: Kiểm tra tất cả các liên kết đến ngôn ngữ khác

source: Check language links
cs: Zkontrolovat jazykové odkazy
es: Comprobar los enlaces de idiomas
fr: Vérifier les liens interlangues
it: Controlla gli interwiki
lt: Patikrinti kalbos nuorodas
pl: Sprawdź wszystkie linki do innego języka
pt_br: Verificar links de outros idiomas
tr: Dil bağlantılarını kontrol edin
uk: Перевірити мовні посилання
vi: Danh sách liên kết ngôn ngữ thu gọn

source: What is the title of the page on this wiki ?
cs: Jaký je název stránky na této wiki?
es: ¿Cuál es el título de la página en esta wiki?
fr: Quel est le titre de la page sur ce wiki ?
it: Qual è il titolo della pagina su questa wiki?
lt: Koks šio viki puslapio pavadinimas ?
pl: Jaka jest nazwa strony na tej wiki?
pt_br: Qual o título da página nessa wiki?
tr: Bu vikideki sayfanın başlığı nedir?
uk: Як називається сторінка цієї вікі?
vi: Tiêu đề của trang trên wiki này là gì?

source: Replace using template {0}
cs: Nahradit za použití šablony {0}
es: Reemplazar usando plantilla {0}
fr: Remplacer en utilisant le modèle {0}
it: Sostituisci con il template {0}
lt: Pakeisti naudojant šabloną {0}
pl: Zastąp szablonem {0}
pt_br: Substituir usando predefinição {0}
tr: {0} şablonunu kullanarak değiştirin
uk: Замінити за допомогою шаблону {0}
vi: Thay thế bằng mẫu {0}

source: External Viewer
cs: Externí prohlížeč
es: Visor externo
fr: Visionneuse externe
it: Visualizzatore esterno
lt: Išorinė peržiūra
pl: W zewnętrznej przeglądarce
pt_br: Visualizador externo
tr: Harici Görüntüleyici
uk: Зовнішній переглядач
vi: Trình xem bên ngoài

source: Do not replace
cs: Nenahradit
es: No reemplazar
fr: Ne pas remplacer
it: Non sostituire
lt: Nekeisti
pl: Nie zamieniaj
pt_br: Não substitua
tr: Değiştirmeyin
uk: Не замінювати
vi: Không thay thế

source: Cancel
cs: Zrušit
es: Cancelar
fr: Annuler
it: Annulla
lt: Atšaukti
pl: Anuluj
pt_br: Cancelar
tr: İptal
uk: Скасувати
vi: Hủy bỏ

source: The page "{0}" in "{1}" has a language link to "{2}": {3}. With what text do you want to replace the link ?
cs: Stránka „{0}“ na „{1}“ obsahuje mezijazykový odkaz do „{2}“ na stránku „{3}“. Jakým textem chcete odkaz nahradit?
es: La página «{0}» en «{1}» tiene un enlace de idioma a «{2}»: {3}. ¿Con qué texto quiere reemplazar el enlace?
fr: La page « {0} » de « {1} » a un lien interlangue vers « {2} » : {3}. Par quel texte voulez-vous remplacer ce lien ?
it: La pagina "{0}" in "{1}" ha un link linguistico a "{2}": {3}. Da quale testo desideri venga sostituito il link ?
lt: Puslapis „{0}“ „{1}“ turi kalbos nuorodą į „{2}“: {3}. Su kokiu tekstu norite pakeisti nuorodą?
pl: Strona {0} na "{1}" zawiera odnośnik interwiki do "{2}": {3}. Jakim tekstem chcesz zastąpić istniejący link?
pt_br: A página "{0} " em "{1} " tem um link de idioma para "{2} ": {3}. Com qual texto você quer substituir o link?
tr: "{1}" içindeki "{0}" sayfasının "{2}" ile bir dil bağlantısı var: {3}. Bağlantıyı hangi metinle değiştirmek istiyorsunuz?
uk: Сторінка «{0}» у «{1}» містить мовне посилання на «{2}»: {3}. Яким текстом ви хочете замінити посилання?
vi: Trang "{0}" trong "{1}" có liên kết ngôn ngữ tới "{2}": {3}. Bạn muốn thay thế liên kết bằng văn bản nào?

source: The page "{0}" in "{1}" doesn''t have a language link to "{2}".
cs: Stránka „{0}“ na „{1}“ neobsahuje mezijazykový odkaz do „{2}“.
es: La página «{0}» en «{1}» no tiene un enlace de idioma a «{2}».
fr: La page « {0} » de « {1} » n’a pas de lien interlangue vers « {2} ».
it: La pagina "{0}" in "{1}" non ha un link linguistico a "{2}".
lt: Puslapis „{0}“ „{1}“ neturi kalbos nuorodos į „{2}“.
pl: Strona "{0}" na "{1}" nie zawiera odnośnika interwiki do "{2}".
pt_br: A página "{0} " em "{1} " não tem um link de idioma para "{2} ".
tr: "{1}" içindeki "{0}" sayfasının "{2}" ile bir dil bağlantısı yok.
uk: Сторінка «{0}» у «{1}» не містить мовного посилання на «{2}».
vi: Trang "{0}" trong "{1}" không có liên kết ngôn ngữ tới "{2}".

source: You can replace the link using template {0}.
cs: Můžete nahradit odkaz za použití šablony „{0}“.
es: Puede reemplazar el enlace utilizando la plantilla {0}.
fr: Vous pouvez remplacer le lien en utilisant le modèle {0}.
it: Puoi sostituire il link usando il template {0}.
lt: Galite pakeisti nuorodą naudodami šabloną {0}.
pl: Możesz zastąpić link używając szablonu {0}
pt_br: Você pode substituir o link usando a predefinição {0}.
tr: Bağlantıyı {0} şablonunu kullanarak değiştirebilirsiniz.
uk: Ви можете замінити посилання за допомогою шаблону {0}.
vi: Bạn có thể thay thế liên kết bằng mẫu {0}.

source: A template that can be used instead of the link to an other language.
fr: Un modèle qui peut être utilisé à la place d’un lien vers une autre langue.
it: Un modello che può essere utilizzato al posto del collegamento a un'altra lingua.
lt: Šablonas, kurį galima naudoti vietoj nuorodos į kitą kalbą.
pt_br: Uma predefinição que pode ser usado em vez do link para outro idioma.
tr: Başka bir dile bağlantı yerine kullanılabilecek bir şablon.
uk: Шаблон, який можна використовувати замість посилання на іншу мову.
vi: Một mẫu có thể được sử dụng thay cho liên kết đến ngôn ngữ khác.

source: Parameter name for the local page name
es: Nombre del parámetro para el nombre de la página local
fr: Nom du paramètre pour le nom de l’article local
it: Nome del parametro per il nome della pagina locale
lt: Vietinio puslapio pavadinimo parametro pavadinimas
pt_br: Nome do parâmetro para o nome da página local
tr: Yerel sayfa adı için parametre adı
uk: Назва параметра для локальної назви сторінки
vi: Tên tham số cho tên trang cục bộ

source: Parameter name for the code of the other language
fr: Nom du paramètre pour le code de l’autre langue
it: Nome del parametro per il codice dell'altra lingua
lt: Kitos kalbos kodo parametro pavadinimas
pt_br: Nome do parâmetro para o código do outro idioma
tr: Diğer dilin kodu için parametre adı
uk: Назва параметра коду іншої мови
vi: Tên tham số cho mã của ngôn ngữ khác
