Repository: WPCleaner/wpcleaner
Catalog: WikipediaCleaner/src/org/wikipediacleaner/translation/*.po
Languages: cs, es, fr, it, lt, pl, pt_br, tr, uk, vi

source: Full Analysis window options
cs: Možnosti okna pro plnou analýzu
es: Opciones de análisis completo
fr: Options de la fenêtre d’analyse complète
it: Opzioni finestra Analisi Completa
lt: Visos analizės lango parinktys
pl: Opcje okna pełnej analizy
pt_br: Opções da janela análise completa
tr: Tam Analiz penceresi seçenekleri
uk: Параметри вікна повного аналізу

source: Close full analysis window after sending
cs: Zavřít okno po provedení plné analýzy
es: Cerrar ventana de análisis completo tras enviar
fr: Fermer la fenêtre d’analyse complète après l’envoi
it: Chiudi la finestra analisi completa dopo l'invio
lt: Išsiuntus uždaryti visos analizės langą
pl: Zamknij okno pełnej analizy po wysłaniu
pt_br: Fechar a janela de análise completa após o envio
tr: Gönderdikten sonra tam analiz penceresini kapatın
uk: Закрити вікно повного аналізу після відсилання

source: Create disambiguation warning on talk page (in main namespace)
cs: Vytvořit rozcestníkové varování na diskuzní stránce (v hlavním jmenném prostoru)
es: Crear advertencia de desambiguación en la página de discusión (en el espacio de nombres principal)
fr: Créer un avertissement d’homonymie en page de discussion (pour l’espace de noms principal)
it: Crea un avviso disambigua nella pagina di discussione (nel namespace principale)
pl: Twórz w dyskusji komunikat o disambigach (w przestrzeni głównej)
pt_br: Criar aviso de desambiguação na página de discussão (no namespace principal)
tr: Tartışma sayfasında anlam ayrımı uyarısı oluştur (ana ad alanında)
uk: Створення повідомлень сторінки значень на сторінці обговорення (в основному просторі імен)

source: Create disambiguation warning on talk page (in encyclopedic namespaces)
cs: Vytvořit rozcestníkové varování na diskuzní stránce (v encyklopedických jmenných prostorech)
es: Crear advertencia de desambiguación en la página de comentarios (en los espacios de nombres enciclopédicos)
fr: Créer un avertissement d’homonymie en page de discussion (pour les espaces de noms encyclopédiques)
it: Crea un avviso disambigua nella pagina di discussione (nei namespace dell'enciclopedia)
pl: Twórz w dyskusji komunikat o disambigach (w przestrzeniach encyklopedycznych)
pt_br: Criar aviso de desambiguação na página de discussão (no namespace enciclopédico)
tr: Tartışma sayfasında anlam ayrımı uyarısı oluştur (ansiklopedik ad alanlarında)
uk: Створити попередження про неоднозначність на сторінці обговорення (в енциклопедичних просторах назв)

source: Create disambiguation warning on talk page (in other namespaces)
cs: Vytvořit rozcestníkové varování na diskuzní stránce (v ostatních jmenných prostorech)
es: Crear alerta de desambiguación en página de discusión (en otros espacios de nombres)
fr: Créer un avertissement d’homonymie en page de discussion (pour les autres espaces de noms)
it: Crea un avviso disambigua nella pagina di discussione (in altri namespace)
pl: Twórz w dyskusji komunikat o disambigach (w pozostałych przestrzeniach)
pt_br: Criar aviso de desambiguação na página de discussão (em outro namespace)
tr: Tartışma sayfasında anlam ayrımı uyarısı oluştur (diğer ad alanlarında)
uk: Створення повідомлень сторінки значень на сторінці обговорення (в іншому просторі імен)

source: Update disambiguation warning on talk page (in main namespace)
cs: Aktualizovat rozcestníkové upozornění na diskuzní stránce (v hlavním jmenném prostoru)
es: Actualizar las advertencias en las páginas de discusión (en el espacio Principal)
fr: Mettre à jour l’avertissement d’homonymie en page de discussion (pour l’espace de noms principal)
it: Aggiorna avviso disambigua nella pagina di discussione (nel namespace principale)
pl: Aktualizuj w dyskusji komunikat o disambigach (w przestrzeni głównej)
pt_br: Atualizar aviso de desambiguação na página de discussão (no namespace principal)
tr: Tartışma sayfasındaki anlam ayrımı uyarısını güncelleştir (ana ad alanında)
uk: Оновити повідомлення сторінок значень на сторінці обговорення (в основній множині назв)

source: Update disambiguation warning on talk page (in encyclopedic namespaces)
cs: Aktualizovat rozcestníkové varování na diskuzní stránce (v encyklopedických jmenných prostorech)
es: Actualizar la advertencia de desambiguación en la página de comentarios (en espacios de nombres enciclopédicos)
fr: Mettre à jour l’avertissement d’homonymie en page de discussion (pour les espaces de noms encyclopédiques)
it: Aggiorna avviso disambigua nella pagina di discussione (nei namespace dell'enciclopedia)
pl: Aktualizuj w dyskusji komunikat o disambigach (w przestrzeniach encyklopedycznych)
pt_br: Atualizar aviso de desambiguação na página de discussão (no namespace enciclopédico)
tr: Tartışma sayfasındaki anlam ayrımı uyarısını güncelleştir (ansiklopedik ad alanlarında)
uk: Оновити попередження про неоднозначність на сторінці обговорення (в енциклопедичних просторах назв)

source: Update disambiguation warning on talk page (in other namespaces)
cs: Aktualizovat rozcestníkové upozornění na diskuzní stránce (v dalších jmenných prostorech)
es: Actualizar la advertencia de desambiguación en página de discusión (en otros espacios de nombres)
fr: Mettre à jour l’avertissement d’homonymie en page de discussion (pour les autres espaces de noms)
it: Aggiorna avviso disambigua nella pagina di discussione (in altri namespace)
pl: Aktualizuj w dyskusji komunikat o disambigach (w pozostałych przestrzeniach)
pt_br: Atualizar aviso de desambiguação na página de discussão (em outro namespace)
tr: Tartışma sayfasındaki anlam ayrımı uyarısını güncelleştir (diğer ad alanlarında)
uk: Оновити повідомлення сторінок значень на сторінці обговорення (в інших множинах назв)

source: Show disambiguation pages
cs: Zobrazit rozcestníky
es: Mostrar páginas de desambiguación
fr: Afficher les pages d’homonymie
it: Mostra pagine di disambiguazione
pl: Pokaż strony ujednoznaczniające
pt_br: Mostrar páginas de desambiguação
tr: Anlam ayrımı sayfaları göster
uk: Показати сторінки з багатозначністю

source: Show missing pages
cs: Zobrazit chybějící stránky
es: Mostrar páginas faltantes
fr: Afficher les pages manquantes
it: Mostra le pagine mancanti
lt: Rodyti trūkstamus puslapius
pl: Pokaż czerwone linki
pt_br: Mostrar páginas pedidas
tr: Eksik sayfaları göster
uk: Показати відсутні сторінки

source: Show redirect pages
cs: Zobrazit přesměrování
es: Mostrar páginas de redirección
fr: Afficher les pages de redirection
it: Mostra le pagine di redirect
lt: Rodyti peradresavimų puslapius
pl: Pokaż przekierowania
pt_br: Mostrar redirecionamentos
tr: Yönlendirme sayfalarını göster
uk: Показати перенаправлення сторінок

source: Show other pages
cs: Zobrazit ostatní stránky
es: Mostrar otras páginas
fr: Afficher les autres pages
it: Mostra altre pagine
lt: Rodyti kitus puslapius
pl: Pokaż wszystkie pozostałe
pt_br: Mostrar outras páginas
tr: Diğer sayfaları göster
uk: Показати інші сторінки

source: Hide window when sending
cs: Po odeslání schovat okno
es: Ocultar la ventana durante el envío
fr: Masquer la fenêtre pendant l’envoi
it: Nascondi la finestra durante l'invio
lt: Slėpti langą siunčiant
pl: Ukryj okno podczas wysyłania
pt_br: Ocultar janela ao enviar
tr: Gönderirken pencereyi gizle
uk: Приховати вікно під час надсилання

source: Save last replacement used
cs: Uložit poslední nahrazování
es: Guardar último reemplazo usado
fr: Enregistrer le dernier remplacement utilisé
it: Salva l'ultima sostituzione utilizzata
lt: Išsaugoti paskutinį naudotą pakaitalą
pl: Zapisz ostatnią zamianę
pt_br: Salvar a última substituição usada
tr: Kullanılan son değiştirmeyi kaydet
uk: Зберегти останню використану заміну

source: Remember last edited page
cs: Pamatovat naposledy editovanou stránku
es: Recordar la última página editada
fr: Mémoriser la dernière page modifiée
it: Ricorda l'ultima pagina modificata
lt: Prisiminti paskutinį redaguotą puslapį
pl: Pamiętaj ostatnio edytowaną stronę
pt_br: Lembrar da última página editada
tr: Son düzenlenen sayfayı hatırla
uk: Пам’ятати останню редаговану сторінку

source: Number of links selected :
cs: Počet vybraných odkazů:
es: Número de enlaces seleccionados:
fr: Nombre de liens sélectionnés :
it: Numero di link selezionati:
lt: Pasirinktų nuorodų skaičius :
pl: Liczba zaznaczonych linków:
pt_br: Número de vínculos selecionados:
tr: Seçilen bağlantı sayısı:
uk: Кількість вибраних посилань :

source: Undo levels :
cs: Počet kroků zpět:
es: Niveles de deshacer:
fr: Niveaux à défaire :
it: Annulla livelli:
pl: Poziomy cofania:
pt_br: Níveis de desfazer
tr: Seviyeleri geri al:
uk: Рівні скасування :

source: Debug options
cs: Ladící možnosti
es: Opciones de depuración
fr: Options de débogage
it: Opzioni di debug
lt: Derinimo parinktys
pl: Opcje debugowania
pt_br: Opções de depuração
tr: Hata ayıklama seçenekleri
uk: Варіанти налагодження

source: Log all URLs called by {0}
cs: Získat všechny URL adresy volané stránkou „{0}“
fr: Tracer toutes les URL appelées par {0}
it: Metti nel log tutti gli URL chiamati da {0}
pl: Umieść w logach wszystkie URL-e wywoływane przez {0}
pt_br: Registrar todas as URLs chamadas pelo {0}
tr: {0} tarafından çağrılan tüm URL'leri günlüğe kaydet
uk: Зареєструвати всі URL-адреси, викликані {0}

source: Log all answers to MediaWiki API calls
cs: Zaznamenávat všechny odpovědi pro volání MediaWiki API
es: Auditar todas las respuestas a las llamadas de la API de MediaWiki
fr: Journaliser toutes les réponses des appels à l’API MediaWiki
it: Registra tutte le risposte alle chiamate API di MediaWiki
pl: Umieść w logach wszystkie odpowiedzi na MediaWiki API calls
pt_br: Registra todas as respostas para as chamadas de API do MediaWiki
tr: MediaWiki API çağrılarına tüm yanıtları kaydedin
uk: Записуйте всі відповіді на виклики MediaWiki API

source: Add a timestamp to logs
cs: Přidávat časovou značku do záznamů
es: Añadir fecha y hora a los registros
fr: Ajouter un horodatage dans les journaux
it: Aggiungi una data ai log
lt: Pridėti laiko žymą prie žurnalų
pl: Dodaj sygnaturę czasową do logów
pt_br: Adicionar data e hora aos registros
tr: Günlüklere zaman damgası ekle
uk: Додайте мітку часу до журналів

source: Use a log file
cs: Použít log
fr: Utiliser un fichier journal
it: Usa un file di log
lt: Naudoti žurnalo failą
pt_br: Usar um arquivo de log
tr: Bir günlük dosyası kullan
uk: Використовуйте файл журналу

source: Detailed debugging
cs: Podrobnější ladění
fr: Débogage détaillé
it: Debug dettagliato
lt: Išsamus derinimas
pt_br: Detalhes da depuração
tr: Ayrıntılı hata ayıklama
uk: Детальне налагодження

source: Formatting options (restart needed)
cs: Možnosti formátování (vyžaduje restartování)
es: Opciones de formateo (requieren de reinicio)
fr: Options de mise en forme (redémarrage nécessaire)
it: Opzioni di formattazione (riavvio richiesto)
lt: Formatavimo parinktys (reikia paleisti iš naujo)
pl: Opcje formatowania (wymaga ponownego uruchomienia)
pt_br: Opções de formatação (reinicialização necessária)
tr: Seçenekleri biçimlendirme (yeniden başlatma gerekli)
uk: Параметри форматування (необхідний перезапуск)

source: Select editor font name
fr: Sélectionner le nom de la police de caractères pour l’éditeur
it: Seleziona il nome del font dell'editor
lt: Pasirinkite redaktoriaus šrifto pavadinimą
pt_br: Selecionar nome da fonte do editor
tr: Düzenleyici yazı tipi adını seçin
uk: Вибрати назву шрифту редактора

source: Select editor font size
fr: Sélectionner la taille de la police de caractère pour l’éditeur
it: Seleziona la dimensione del carattere dell'editor
lt: Pasirinkite redaktoriaus šrifto dydį
pt_br: Selecionar tamanho da fonte do editor
tr: Düzenleyici yazı tipi boyutunu seçin
uk: Вибрати розмір шрифту редактора

source: Select other font name
fr: Sélectionnez un autre nom de police
it: Seleziona un altro nome di font
lt: Pasirinkite kitą šrifto pavadinimą

source: Increase font size
cs: Zvětšit velikost písma
es: Incrementar tamaño de letra
fr: Augmenter la taille de la police de caractères
it: Aumenta la dimensione del carattere
lt: Padidinti teksto dydį
pl: Zwiększ rozmiar czcionki
pt_br: Aumentar o tamanho da fonte
tr: Yazı tipi boyutunu büyüt
uk: Збільшити розмір шрифту

source: Internal link
cs: Interní odkaz
es: Enlace interno
fr: Lien interne
it: Collegamento interno
lt: Vidinė nuoroda
pl: Link wewnętrzny
pt_br: Link interno
tr: İç bağlantı
uk: Внутрішнє посилання

source: Redirect link
cs: Odkaz na přesměrování
es: Enlace a redirección
fr: Lien de redirection
it: Link di redirect
lt: Peradresuojanti nuoroda
pl: Link do przekierowania
pt_br: Link de redirecionamento
tr: Yönlendirme bağlantısı
uk: Посилання на перенаправлення

source: Missing link
cs: Červený odkaz
es: Enlace faltante
fr: Lien manquant
it: Collegamento mancante
lt: Trūkstama nuoroda
pl: Czerwony link
pt_br: Link pedido
tr: Eksik bağlantı
uk: Відсутнє посилання

source: Category
cs: Kategorie
es: Categoría
fr: Catégorie
it: Categoria
lt: Kategorija
pl: Kategoria
pt_br: Categori­a
tr: Kategori
uk: Категорія

source: Default sort
es: Clasificación predeterminada
fr: Tri par défaut
it: Ordinamento di default
lt: Numatytasis rūšiavimas
pl: Domyślne sortowane
pt_br: Classificação padrão
tr: Varsayılan sıralama
uk: Сортування за замовчуванням

source: Language link
cs: Mezijazykový odkaz
es: Enlace idiomático
fr: Lien interlangue
it: Interlink
lt: Kalbos nuoroda
pl: Link interwiki
pt_br: Link de linguagem
tr: Dil bağlantısı
uk: Мовне посилання

source: External link
cs: Externí odkaz
es: Enlace externo
fr: Lien externe
it: Collegamento esterno
lt: Išorinė nuoroda
pl: Link zewnętrzny
pt_br: Link externo
tr: Dış bağlantı
uk: Зовнішнє посилання

source: Interwiki link
cs: Interwiki odkaz
es: Enlace interwiki
fr: Lien interwiki
it: Link interwiki
tr: Vikiarası bağlantı
uk: Інтервікі-посилання

source: Tag
es: Etiqueta
fr: Balise
lt: Žyma
pl: Znacznik
tr: Etiket
uk: Тег

source: List items
fr: Éléments de liste
it: Elenco elementi
lt: Išvardyti elementus
pt_br: Lista de itens
tr: Liste öğeleri
uk: Список елементів

source: Table
fr: Tableau
it: Tabella
lt: Lentelė
pt_br: Tabela
tr: Tablo
uk: Таблиця

source: Reference
es: Referencia
fr: Référence
it: Nota
lt: Nuoroda
pl: Przypis
pt_br: Referência
tr: Kaynak
uk: Виноска

source: Programming elements
cs: Programátorské šablony
es: Elementos de programación
fr: Éléments de programmation
it: Elementi di programmazione
lt: Programavimo elementai
pl: Elementy oprogramowania
pt_br: Elementos de programação
tr: Programlama öğeleri
uk: Елементи програмування

source: Disambiguation link
cs: Odkaz na rozcestník
es: Enlace de desambiguación
fr: Lien d’homonymie
it: Link di disambiguazione
pl: Link do ujednoznacznienia
pt_br: Link de desambiguação
tr: Anlam ayrımı bağlantısı
uk: Посилання на багатозначність

source: Normal internal link
cs: Normální interní odkaz
es: Enlace interno normal
fr: Lien interne standard
it: Link interno normale
pl: Zwykły link wewnętrzny
pt_br: Link interno normal
tr: Normal iç bağlantısı
uk: Звичайне внутрішнє посилання

source: Disambiguation template
cs: Rozcestníková šablona
es: Plantilla de desambiguación
fr: Modèle d’homonymie
it: Modello di disambiguazione
pl: Szablon ujednoznacznienia
pt_br: Predefinição de desambiguação
tr: Anlam ayrımı şablonu
uk: Шаблон неоднозначності

source: Normal template
cs: Normální šablona
es: Plantilla normal
fr: Modèle normal
it: Template normale
pl: Zwykły szablon
pt_br: Predefinição normal
tr: Normal şablon
uk: Звичайний шаблон

source: Help requested
cs: Vyžadující pomoc
es: Ayuda requerida
fr: Aide demandée
it: Aiuto richiesto
lt: Prašoma pagalbos
pl: Potrzebna pomoc
pt_br: Ajuda solicitada
tr: Yardım istendi
uk: Запитана допомога

source: Check wiki error
cs: Chyba Check wiki
es: Verificar error en la wiki
fr: Erreur de Vérification du Wiki
it: Controlla l'errore wiki
pl: Check Wikipedia – błąd
pt_br: Check Wiki erro
tr: Viki hatasını kontrol et
uk: Перевірити помилку вікі

source: Check wiki warning
cs: Varování Check wiki
es: Mirar la advertencia wiki
fr: Avertissement de vérification du wiki
it: Controlla l'avviso wiki
pl: Check Wikipedia – ostrzeżenie
pt_br: Check Wiki aviso
tr: Viki uyarısını kontrol edin
uk: Перевірити попередження вікі

source: Check wiki OK
cs: Check Wikipedia OK
es: Verificar wiki aprobada
fr: Vérification du Wiki : OK
it: Controlla wiki OK
pl: Check Wikipedia – OK
tr: Kontrol viki tamam
uk: Перевірити вікі в порядку

source: Italic
cs: Kurzíva
es: Itálica
fr: Italique
it: Corsivo
lt: Kursyvas
pl: Kursywa
pt_br: Itálico
tr: Eğik
uk: Курсив

source: Bold
cs: Tučné
es: Negrita
fr: Gras
it: Grassetto
lt: Paryškintas
pl: Pogrubienie
pt_br: Negrito
tr: Kalın
uk: Жирний

source: Underline
cs: Podtržené
es: Subrayado
fr: Souligné
it: Sottolineato
lt: Pabraukimas
pl: Podkreślenie
pt_br: Sublinhado
tr: Altı çizili
uk: Підкреслений

source: Strike through
cs: Škrtnuté
es: Tachar
fr: Barré
it: Barra testo
lt: Perbrauktas
pl: Przekreślenie
pt_br: Riscar
tr: Üstü çizili
uk: Нанести удар

source: Foreground color
cs: Barva popředí
es: Color de primer plano
fr: Couleur de premier plan
it: Colore di primo piano
lt: Priekinio plano spalva
pl: Kolor elementu
pt_br: Cor de frente
tr: Foreground rengi
uk: Колір переднього плану

source: Choose foreground color
cs: Vybrat barvu popředí
es: Elija el color de primer plano
fr: Choisir la couleur de premier plan
it: Scegli il colore di primo piano
lt: Pasirinkite priekinio plano spalvą
pl: Wybierz kolor elementu
pt_br: Escolher cor do primeiro plano
tr: Ön plan rengini seçin
uk: Виберіть колір переднього плану

source: Background color
cs: Barva pozadí
es: Color de fondo
fr: Couleur d’arrière-plan
it: Colore di sfondo
lt: Fono spalva
pl: Kolor tła
pt_br: Cor de fundo
tr: Arkaplan rengi
uk: Колір фону

source: Choose background color
cs: Vybrat barvu pozadí
es: Elija el color de fondo
fr: Choisir la couleur d’arrière-plan
it: Scegli il colore di sfondo
lt: Pasirinkite fono spalvą
pl: Wybierz kolor tła
pt_br: Escolha a cor do fundo
tr: Arka plan rengini seçin
uk: Вибрати колір фону

source: General options
cs: Obecné možnosti
es: Opciones generales
fr: Options générales
it: Opzioni generali
lt: Bendrosios parinktys
pl: Ustawienia ogólne
pt_br: Opções gerais
tr: Genel seçenekler
uk: Загальні параметри

source: Use HTTP for MediaWiki API calls (less secure)
cs: Použít HTTP for volání MediaWiki (méně bezpečné)
es: Usar HTTP para llamadas API de MediaWiki (menos seguro)
fr: Utiliser HTTP pour les appels à l’API MediaWiki (moins sécurisé)
it: Usa HTTP per le chiamate API di MediaWiki (meno sicuro)
pl: Używaj HTTP do wywołań API MediaWiki (mniej bezpieczne)
pt_br: Usar HTTP para chamadas de API do MediaWiki (menos seguro)
tr: MediaWiki API çağrıları için HTTP'yi kullanın (daha az güvenli)
uk: Використовуйте HTTP для викликів API MediaWiki (менш безпечний)

source: Use secure URL in external viewer (https)
cs: Používat šifrované URL adresy v externím prohlížeči (https:)
es: Usar URL seguro en visualizador externo (https)
fr: Utiliser une URL sécurisée dans la visionneuse externe (https)
it: Utilizzare URL sicuro nel visualizzatore esterno (https)
pl: W zewnętrznej przeglądarce korzystaj z połączenia szyfrowanego (https)
pt_br: Usar URL segura no visualizador externo (https)
tr: Harici görüntüleyicide güvenli URL kullan (https)
uk: Використовувати захищену URL-адресу у зовнішньому засобі перегляду (https)

source: Mark edits as minor
fr: Marquer les modifications comme mineures
it: Segna le modifiche come minori
lt: Žymėti keitimus kaip smulkius
pt_br: Marcar edições como menores
tr: Değişikliklerini küçük olarak işaretle
uk: Позначення редагувань як незначних

source: Close disambiguation window after sending
cs: Zavřít okno s rozcestníky po odeslání
es: Cerrar ventana de desambiguación tras el envío
fr: Fermer la fenêtre d’homonymie après l’envoi
it: Chiudi finestra di disambiguazione dopo l'invio
pl: Zamknij okno ujednoznaczniania po wysłaniu
pt_br: Fechar janela de desambiguação após o envio
tr: Gönderdikten sonra anlam ayrımı penceresini kapat
uk: Закрити вікно значень після відсилання

source: Add a note on talk page when requesting help
cs: Při žádosti o pomoc přidat poznámku na diskusní stránku
es: Agregar una nota en la página de discusión al solicitar ayuda
fr: Ajouter une note sur la page de discussion lors d’une demande d’aide
it: Aggiungi una nota sulla pagina di discussione quando richiedi aiuto
lt: Prašant pagalbos pridėti pastabą aptarimo puslapyje
pt_br: Adicionar uma nota na página de discussão para pedir ajuda
tr: Yardım isteğinde bulunduktan sonra tartışma sayfasına not ekle
uk: Додайте примітку на сторінку обговорення, коли звертаєтесь за допомогою

source: Ignore disambiguation links from User namespace
cs: Ignorovat odkazy na rozcestníky z uživatelského jmenného prostoru
es: Ignorar enlaces de desambiguación en espacio de nombre Usuario
fr: Ignorer les liens d’homonymie depuis l’espace de noms Utilisateur
it: Ignora i link di disambigua dal namespace utente
pl: Ignoruj linki do ujednoznacznień z przestrzeni Wikipedysta
pt_br: Ignorar links de desambiguação do namespace do usuário
tr: Kullanıcı ad alanındaki anlam ayrımı bağlantılarını yoksay
uk: Ігнорувати посилання на неоднозначність із простору назв користувачів

source: Restore window position
cs: Obnovit pozici okna
es: Restaurar la posición de la ventana
fr: Restaurer la position des fenêtres
it: Ripristina posizione finestra
lt: Atkurti lango padėtį
pl: Przywróć pozycję okna
pt_br: Restaurar posição da janela
tr: Pencere konumunu geri yükle
uk: Відновити розташування вікна

source: Save window position
cs: Zapamatovat si pozici okna
es: Guardar posición de la ventana
fr: Enregistrer la position des fenêtres
it: Salva posizione finestra
lt: Išsaugoti lango padėtį
pl: Zapisz pozycję okna
pt_br: Salvar posição da janela
tr: Pencere konumunu kaydet
uk: Зберегти розташування вікна

source: Use short notation [[Xxxxx (yyy)|]]
cs: Použít zkrácený zápis [[Xxxxx (yyy)|]]
es: Usar la notación corta [[Xxxxx (yyy)|]]
fr: Utiliser la notation courte [[Xxxxx (yyy)|]]
it: Usa notazione corta [[Xxxxx (yyy)|]]
pl: Używaj krótkiej notacji [[Xxxxx (yyy)|]]
pt_br: Utilizar notação curta [[Xxxxx (yyy)|]]
tr: Kısa gösterim kullanın [[Xxxxx (yyy)|]]
uk: Використовувати короткий запис [[Xxxxx (yyy)|]]

source: Use advanced features (experimental)
cs: Použít pokročilé možnosti (experimentální)
es: Usar características avanzadas (experimental)
fr: Utiliser les fonctions avancées (expérimental)
it: Usa caratteristiche avanzate (sperimentali)
lt: Naudoti išplėstines funkcijas (eksperimentinis)
pl: Używaj zaawansowanych opcji (eksperymentalne)
pt_br: Usar funcionalidades avançadas (experimental)
tr: Gelişmiş özellikleri kullan (deneysel)
uk: Використовувати розширені можливості (експериментально)

source: Display {0} link in update comments
cs: Zobrazovat {0} odkazy ve shrnutí editace
es: Mostrar enlace {0} en los comentarios de actualización
fr: Afficher le lien vers {0} dans les commentaires de mise à jour
it: Visualizza il collegamento {0} nei commenti di aggiornamento
lt: Rodyti {0} nuorodą atnaujinimo komentaruose
pl: Wstawiaj link do {0} w opisie zmian
pt_br: Mostrar link do {0} nos comentários
tr: Güncelleme yorumlarında {0} bağlantıyı görüntüle
uk: Відображати посилання {0} в коментарях до оновлення

source: Show errors with no detection found
cs: Zobrazit nedetekované chyby
es: Mostrar errores no encontrados
fr: Afficher les erreurs sans détection trouvée
it: Mostra errori con nessun rilevamento trovato
pl: Pokazuj błędy, których nie wykryto na żadnej stronie
pt_br: Mostrar erros sem detecção encontrada
tr: Tespit bulunmayan hataları göster
uk: Показувати помилки, не виявлені пошуком
