Repository: WPCleaner/wpcleaner
Catalog: WikipediaCleaner/src/org/wikipediacleaner/translation/*.po
Languages: cs, es, fr, it, lt, pl, pt_br, tr, uk, vi

source: To report only consecutive titles
fr: Pour détecter uniquement les titres consécutifs
it: Per segnalare solo i titoli consecutivi
pt_br: Para relatar apenas títulos consecutivos
tr: Yalnızca ardışık başlıkları bildirmek için
uk: Повідомляти лише про послідовні заголовки
vi: Chỉ báo cáo các tựa đề liên tiếp

source: Templates that should be ignored
fr: Modèles qui devraient être ignorés
it: Modelli che dovrebbero essere ignorati
vi: Một mẫu nên được bỏ qua

source: Template to be ignored
fr: Modèles à ignorer
it: Modello da ignorare
vi: Mẫu này sẽ bị bỏ qua.

source: Parameter to be ignored
fr: Paramètre à ignorer
it: Parametro da ignorare
vi: Tham số cần bỏ qua

source: List of ordinal suffixes
cs: Seznam řadových přípon
es: Lista de sufijos ordinales
fr: Liste de suffixes ordinaux
it: Elenco dei suffissi ordinali
pt_br: Lista de sufixos ordinais
tr: Sıralı soneklerin listesi
uk: Список порядкових суфіксів
vi: Danh sách các hậu tố thứ tự

source: Ordinal suffix
es: Sufijo ordinal
fr: Suffixe ordinal
it: Suffisso ordinale
pt_br: Sufixo ordinal
tr: Sıradan sonek
uk: Порядковий суфікс
vi: Hậu tố thứ tự

source: List of possible replacements
cs: Seznam možných náhrad
es: Lista de posibles reemplazos
fr: Liste de remplacements possibles
it: Elenco delle possibili sostituzioni
pt_br: Lista de substituições possíveis
tr: Olası değişikliklerin listesi
uk: Перелік можливих замін
vi: Danh sách các ứng viên thay thế khả thi

source: A possible replacemement for one suffix
fr: Un remplacement possible pour un suffixe
it: Un possibile sostituto per un suffisso
pt_br: Uma possível substituição para um sufixo
tr: Bir sonek için olası bir değiştirme
uk: Можлива заміна одного суфікса
vi: Một phương án thay thế khả thi cho một hậu tố.

source: Replace all pipe templates
cs: Nahradit všechny šablony se svislítkem
fr: Remplacer tous les modèles de barre verticale
it: Sostituisci tutti i modelli di pipe
pt_br: Substituir todas as predefinições pipe
tr: Tüm boru şablonlarını değiştir
uk: Замінити усі шаблони труб
vi: Thay thế tất cả các mẫu ống

source: Length of ISSN is {0} instead of 8
cs: Délka ISSN je {0} místo 8
fr: La longueur de l’ISSN est {0} au lieu de 8
it: La lunghezza dell'ISSN è {0} invece di 8
pt_br: Tamanho do ISSN é {0} em vez de 8
tr: ISSN uzunluğu 8 yerine {0}
uk: Довжина ISSN — {0} замість 8
vi: Độ dài của ISBN là {0} thay vì 10 hoặc 13

source: Similar ISSN
cs: Podobné ISSN
fr: ISSN similaires
it: ISBN simile
lt: Panašus ISSN
pt_br: ISSN semelhante
tr: Benzer ISSN
uk: Подібний ISSN
vi: Mã ISBN tương tự

source: Template name
es: Nombre de plantilla
fr: Nom du modèle
it: Nome template
lt: Šablono pavadinimas
pt_br: Nome da predefinição
tr: Şablon adı
uk: Назва шаблону
vi: Tên bản mẫu

source: Parameter for the name of the group
fr: Paramètre pour le nom du groupe
it: Parametro per il nome del gruppo
lt: Grupės pavadinimo parametras
pt_br: Parâmetro para o nome do grupo
tr: Grubun adı için parametre
uk: Параметр для назви групи
vi: Tham số cho tên của nhóm

source: Use {0} and {1}
fr: Utiliser {0} et {1}
it: Utilizzare {0} e {1}
lt: Naudokite {0} ir {1}
pt_br: Use {0} e {1}
tr: {0} ve {1} kullanın
uk: Використовуйте {0} та {1}
vi: Sử dụng {0} và {1}

source: Restore original text
cs: Navrátit původní text
es: Restaurar el texto original
fr: Restaurer le texte d’origine
it: Ripristina il testo originale
lt: Atkurti originalų tekstą
pl: Przywróć pierwotny tekst
pt_br: Restaurar texto original
tr: Orijinal metni geri yükle
uk: Відновлення оригінального тексту
vi: Khôi phục văn bản gốc

source: Replace each time with {0}
cs: Pokaždé nahradit {0}
es: Reemplazar cada vez con {0}
fr: Remplacer à chaque fois par {0}
it: Sostituisci ogni volta con {0}
lt: Kiekvieną kartą pakeisti į {0}
pl: Za każdym razem zastąp przez {0}
pt_br: Substituir cada vez com {0}
tr: Her seferinde {0} ile değiştirin
uk: Щоразу міняти на {0}
vi: Thay thế mỗi lần bằng {0}

source: Replace each time with
cs: Pokaždé nahradit
es: Reemplazar cada vez con
fr: Remplacer à chaque fois par
it: Sostituisci ogni volta con
lt: Kiekvieną kartą pakeisti į
pl: Za każdym razem zastąp przez
pt_br: Substituir cada vez com
tr: Her seferinde şununla değiştir
uk: Щоразу міняти на
vi: Thay thế mỗi lần bằng

source: Regular expressions to be disabled
fr: Expressions rationnelles à désactiver
it: Espressioni regolari da disabilitare
vi: Biểu thức chính quy sẽ bị vô hiệu hóa

source: Regular expression
fr: Expression rationnelle
it: Espressione regolare
vi: Biểu thức chính quy

source: Use template {0}
fr: Utiliser le modèle {0}
it: Usa il modello {0}
lt: Naudoti šabloną {0}
vi: Sử dụng mẫu {0}

source: Remove references
fr: Retirer les références
it: Elimina i riferimenti
lt: Pašalinti nuorodas
vi: Xóa các tham chiếu

source: Templates that can be used to declare the reference for the entire section
fr: Modèles qui peuvent être utilisés pour déclarer la référence pour la section entière
it: Modelli che possono essere utilizzati per dichiarare il riferimento per l'intera sezione
lt: Šablonai, kuriuos galima naudoti visų skyriaus nuorodų pateikimui
vi: Các mẫu có thể được sử dụng để khai báo tham chiếu cho toàn bộ phần.

source: Comment about the template
fr: Commentaire sur le modèle
it: Commento sul modello
lt: Komentaras apie šabloną
vi: Nhận xét về mẫu

source: Compact links
cs: Uspořádat odkazy
es: Enlaces compactos
fr: Compacter les liens
it: Compatta i link
lt: Kompaktiškos nuorodos
pl: Skrócone linki
pt_br: Compactar links
tr: Kompakt bağlantılar
uk: Компактні посилання
vi: Liên kết nhỏ gọn

source: Compact link
cs: Uspořádat odkaz
es: Enlace compacto
fr: Compacter le lien
it: Compatta il link
lt: Kompaktiška nuoroda
pl: Skrócony link
pt_br: Compactar link
tr: Kompakt bağlantı
uk: Компактні посилання
vi: Liên kết nhỏ gọn

source: A list of links that can be extracted when at the beginning of the external link
es: Una lista de enlaces que se pueden extraer al principio del enlace externo
fr: Une liste de liens qui peuvent être extraits quand ils sont au début du lien externe
it: Un elenco di collegamenti che è possibile estrarre all'inizio del collegamento esterno
pt_br: Uma lista de links que podem ser extraídos quando no início do link externo
tr: Harici bağlantının başındayken çıkarılabilen bağlantıların listesi
uk: Список посилань, які можна отримати на початку зовнішнього посилання
vi: Danh sách các liên kết có thể được trích xuất khi ở đầu liên kết ngoài.

source: An internal link that can be extracted when at the beginning of the external link
fr: Un lien interne qui peut être extrait quand il se trouve au début du lien externe
it: Un collegamento interno che può essere estratto all'inizio del collegamento esterno
pt_br: Um link interno que pode ser extraído quando no início do link externo
tr: Harici bağlantının başındayken çıkarılabilen dahili bir bağlantı
uk: Внутрішнє посилання, яке можна видобути на початку зовнішнього посилання
vi: Một liên kết nội bộ có thể được trích xuất khi ở đầu liên kết bên ngoài.

source: A list of links that can be extracted when at the end of the external link
fr: Une liste de liens qui peuvent être extraits quand ils sont à la fin du lien externe
it: Un elenco di collegamenti che è possibile estrarre alla fine del collegamento esterno
pt_br: Uma lista de links que podem ser extraídos quando no final do link externo
tr: Harici bağlantının sonunda alınabilecek bağlantıların listesi
uk: Список посилань, які можна видобути в кінці зовнішнього посилання
vi: Danh sách các liên kết có thể được trích xuất khi ở cuối liên kết ngoài.

source: An internal link that can be extracted when at the end of the external link
fr: Un lien interne qui peut être extrait quand il est à la fin du lien externe
it: Un collegamento interno che può essere estratto alla fine del collegamento esterno
pt_br: Um link interno que pode ser extraído quando no final do link externo
tr: Harici bağlantının sonundayken çıkarılabilen bir iç bağlantı
uk: Внутрішнє посилання, яке можна витягти, коли воно знаходиться в кінці зовнішнього посилання
vi: Một liên kết nội bộ có thể được trích xuất khi ở cuối liên kết bên ngoài.

source: A list of links for which the external link can be removed it it takes all the text
fr: Une liste de liens pour lesquels le lien externe peut être supprimé quand il en représente tout le texte
it: Un elenco di link per i quali il link esterno può essere rimosso se occupa tutto il testo
pt_br: Uma lista de links para os quais o link externo pode ser removido, leva todo o texto
tr: Harici bağlantının kaldırılabileceği bağlantıların listesi tüm metni alır
uk: Список посилань, для яких можна вилучити зовнішнє посилання, займає весь текст
vi: Danh sách các liên kết mà liên kết ngoài có thể được xóa nếu thao tác này xóa toàn bộ văn bản.

source: An internal link for which the external link can be removed it it takes all the text
fr: Un lien interne pour lequel le lien externe peut être supprimé quand il en représente tout le texte
it: Un collegamento interno per il quale il collegamento esterno può essere rimosso se prende tutto il testo
pt_br: Um link interno para o qual o link externo pode ser removido, leva todo o texto
tr: Dış bağlantının kaldırılabileceği bir iç bağlantı tüm metni alır
uk: Внутрішнє посилання, для якого можна вилучити зовнішнє посилання, займає весь текст
vi: Một liên kết nội bộ mà liên kết bên ngoài của nó có thể bị xóa nếu nó lấy toàn bộ văn bản.

source: Value of the URL to remove the external link
es: Valor del URL para quitar el enlace externo
fr: Valeur de l’URL pour supprimer le lien externe
it: Valore dell'URL per rimuovere il collegamento esterno
pt_br: Valor do URL para remover o link externo
tr: Harici bağlantıyı kaldıracak URL'nin değeri
uk: Значення URL-адреси для вилучення зовнішнього посилання
vi: Giá trị của URL để xóa liên kết ngoài

source: A list of templates that create an internal link
fr: Une liste de modèles qui créent un lien interne
it: Un elenco di template che creano un collegamento interno
lt: Šablonų, sukuriančių vidinę nuorodą, sąrašas
pt_br: Uma lista de predefinições que criam um link interno
tr: Dahili bağlantı oluşturan şablonların listesi
uk: Список шаблонів, які створюють внутрішнє посилання
vi: Danh sách các mẫu tạo liên kết nội bộ

source: Name of a template that creates an internal link
fr: Nom d’un modèle qui crée un lien interne
it: Nome di un template che crea un collegamento interno
lt: Šablono, sukuriančia vidinę nuorodą, pavadinimas
pt_br: Nome de uma predefinição que cria um link interno
tr: Dahili bağlantı oluşturan bir şablonun adı
uk: Назва шаблону, який створює внутрішнє посилання
vi: Tên của một mẫu tạo liên kết nội bộ

source: Name of a template that can be used as a replacement
fr: Nom d’un modèle qui peut être utilisé en remplacement
it: Nome di un template che può essere usato come sostituzione
lt: Šablono, kurį galima naudoti kaip pakaitalą, pavadinimas
pt_br: Nome de uma predefinição que pode ser usado como um substituto
tr: Değiştirme olarak kullanılabilecek bir şablonun adı
uk: Назва шаблону, який можна використовувати як заміну
vi: Tên của một mẫu có thể được sử dụng để thay thế.

source: True if the replacement can be automatic
fr: Vrai si le remplacement peut être automatique
it: Vero se la sostituzione può essere automatica
pt_br: True se a substituição puder ser automática
tr: Değiştirme otomatikse true
uk: Правда, якщо заміна може бути автоматичною
vi: Đúng nếu việc thay thế có thể được thực hiện tự động.

source: A list of template parameters that create the text of an external link
fr: Une liste de paramètres de modèles qui créent le texte d’un lien externe
it: Un elenco di parametri di template che creano il testo di un collegamento esterno
lt: Šablono parametrų, kurie sukuria išorinės nuorodos tekstą, sąrašas
pt_br: Uma lista de parâmetros de predefinições que criam o texto de um link externo
tr: Harici bir bağlantının metnini oluşturan şablon parametrelerinin listesi
uk: Список параметрів шаблону, які створюють текст зовнішнього посилання
vi: Danh sách các tham số mẫu tạo nên văn bản của liên kết ngoài.

source: Name of a template that creates an external link
fr: Nom d’un modèle qui crée un lien externe
it: Nome di un template che crea un collegamento esterno
lt: Šablono, sukuriančio išorinę nuorodą, pavadinimas
pt_br: Nome de uma predefinição que cria um link externo
tr: Harici bağlantı oluşturan bir şablonun adı
uk: Назва шаблону, який створює зовнішнє посилання
vi: Tên của một mẫu tạo liên kết nội bộ

source: Name of a parameter that is used to create the text of the external link
es: Nombre de un parámetro que se utiliza para crear el texto del enlace externo
fr: Nom d’un paramètre utilisé pour créer le texte du lien externe
it: Nome di un parametro utilizzato per creare il testo del collegamento esterno
lt: Parametro, kuris naudojamas išorinės nuorodos tekstui sukurti, pavadinimas
tr: Harici bağlantının metnini oluşturmak için kullanılan bir parametrenin adı
vi: Tên của một tham số được sử dụng để tạo văn bản của liên kết ngoài.

source: True if removing internal links in the text can be automatic
fr: Vrai si la suppression des liens internes dans le texte peut être automatique
it: Vero se la rimozione dei collegamenti interni nel testo può essere automatica
pt_br: True se a remoção de links internos no texto puder ser automática
tr: Metindeki dahili bağlantıları kaldırmak otomatik olabilirse true
uk: Правда, якщо вилучення внутрішніх посилань у тексті може бути автоматичним
vi: Đúng nếu việc loại bỏ các liên kết nội bộ trong văn bản có thể được thực hiện tự động.

source: A list of texts (regular expressions) that can be after the internal link
fr: Une liste de chaînes (sous forme d’expressions rationnelles) pour ce qui peut suffixer le lien interne
it: Un elenco di testi (espressioni regolari) che possono trovarsi dopo il collegamento interno
pt_br: Uma lista de textos (expressões regulares) que podem estar após o link interno
tr: Dahili bağlantıdan sonra olabilecek metinlerin listesi (düzenli ifadeler)
uk: Список текстів (регулярних виразів), які можуть бути після внутрішнього посилання
vi: Danh sách các đoạn văn bản (biểu thức chính quy) có thể xuất hiện sau liên kết nội bộ.

source: Regular expression that can be after the internal link
fr: Expression rationnelle pour ce qui peut suffixer le lien interne
it: Espressione regolare che può essere dopo il collegamento interno
pt_br: Expressão regular que pode ser posterior ao link interno
tr: Dahili bağlantıdan sonra olabilecek düzenli ifade
uk: Регулярний вираз, який може бути після внутрішнього посилання
vi: Biểu thức chính quy có thể được đặt sau liên kết nội bộ

source: A list of texts that can be before the internal link
fr: Une liste de textes qui peuvent figurer avant le lien interne
it: Un elenco di testi che possono essere prima del collegamento interno
lt: Tekstų, kurie gali būti prieš vidinę nuorodą, sąrašas
pt_br: Uma lista de textos que podem estar antes do link interno
tr: Dahili bağlantıdan önce gelebilecek metinlerin listesi
uk: Список текстів, які можуть бути перед внутрішнім посиланням
vi: Danh sách các văn bản có thể xuất hiện trước liên kết nội bộ

source: Text that can be before the internal link
fr: Un texte qui peut figurer avant le lien interne
it: Testo che può essere prima del collegamento interno
lt: Tekstas, kuris gali būti prieš vidinę nuorodą
pt_br: Texto que pode estar antes do link interno
tr: Dahili bağlantıdan önce olabilecek metin
uk: Текст, який може бути перед внутрішнім посиланням
vi: Văn bản có thể xuất hiện trước liên kết nội bộ

source: True if finding this text means that the replacement can be automatic
fr: Si le fait de trouver ce texte veut dire que le remplacement peut être automatique
it: Vero se trovare questo testo significa che la sostituzione può essere automatica
pt_br: True se encontrar este texto significa que a substituição pode ser automática
tr: Bu metni bulmak, değiştirmenin otomatik olabileceği anlamına gelirse true
uk: Правда, якщо пошук цього тексту означає, що заміна може бути автоматичною
vi: Đúng nếu việc tìm thấy đoạn văn bản này đồng nghĩa với việc thay thế có thể được thực hiện tự động.

source: References defined by templates.
cs: Reference definované šablonami.
fr: Références définies par des modèles.
it: Riferimenti definiti da modelli.
lt: Šablonais apibrėžtos nuorodos.
pt_br: Referências definidas por predefinições
tr: Kaynakça şablonlar tarafından tanımlanmıştır.
uk: Посилання, визначені шаблонами.
vi: Các tham chiếu được định nghĩa bởi các mẫu.

source: Name of a template which defines references
fr: Nom d’un modèle qui définit des références
it: Nome di un modello che definisce i riferimenti
lt: Šablono, apibrėžiančio nuorodas, pavadinimas
pt_br: Nome de uma predefinição que define referências
tr: Kaynakçaya tanımlayan bir şablonun adı
uk: Назва шаблону, який визначає посилання
vi: Tên của một mẫu định nghĩa các tham chiếu

source: Name of the reference defined by the template
fr: Nom de la référence définie par le modèle
it: Nome del riferimento definito dal template
lt: Šablono apibrėžtos nuorodos pavadinimas
pt_br: Nome da referência definida pela predefinição
tr: Şablon tarafından tanımlanan kaynağın adı
uk: Назва посилання, визначеного шаблоном
vi: Tên của tham chiếu được định nghĩa bởi mẫu

source: An identifier of an abuse filter that is triggered by {0} tags.
cs: Identifikátor editačního filtru, který spouští značky {0}.
fr: Un identifiant de filtre anti-abus déclenché par des balises {0}.
it: Un identificatore di un filtro antiabuso attivato dai tag {0}.
pt_br: Um identificador de um filtro de abuso que é desencadeado por tags {0}.
tr: {0} etiketleri tarafından tetiklenen bir kötüye kullanım filtresinin tanımlayıcısı.
uk: Ідентифікатор фільтра зловживання, який запускається тегами {0}.
vi: Mã định danh của bộ lọc lạm dụng được kích hoạt bởi các thẻ {0}.

source: A template that can be used instead of an apostrophe.
cs: Šablona, která může být použita místo apostrofu.
es: Una plantilla que puede utilizarse en sustitución de un apóstrofo.
fr: Un modèle qui peut être utilisé à la place d’une apostrophe.
it: Un modello che può essere utilizzato al posto dell'apostrofo.
pl: Szablon, którego można użyć zamiast znaku apostrofu
pt_br: Uma predefinição que pode ser usada em vez de um apóstrofo.
tr: Kesme işareti yerine kullanılabilecek bir şablon.
uk: Шаблон, який можна використовувати замість апострофа.
vi: Một mẫu có thể được sử dụng thay cho dấu nháy đơn.

source: A template that can be used instead of an asterisk.
cs: Šablona, která může být použita místo hvězdičky (*).
es: Una plantilla que puede usarse en lugar de un asterisco.
fr: Un modèle qui peut être utilisé à la place d’un astérisque.
it: Un template che può essere utilizzato in luogo di un asterisco.
pl: Szablon, którego można użyć zamiast znaku gwiazdki
pt_br: Uma predefinição que pode ser usada em vez de um asterisco.
tr: Yıldız işareti yerine kullanılabilecek bir şablon.
uk: Шаблон, який можна використовувати замість зірочки.
vi: Một mẫu có thể được sử dụng thay cho dấu hoa thị.

source: A template that can be used instead of a closing square bracket.
cs: Šablona použitelná místo pravé hranaté závorky.
fr: Un modèle pouvant être utilisé à la place d’un crochet fermant.
it: Un modello che può essere utilizzato al posto di una parentesi quadra di chiusura.
pt_br: Uma predefinição que pode ser usada em vez de um colchete de fechamento.
tr: Kapatma köşeli ayraç yerine kullanılabilecek bir şablon.
uk: Шаблон, який можна використовувати замість заключної квадратної дужки.
vi: Một mẫu có thể được sử dụng thay cho dấu ngoặc vuông đóng.

source: A template that can be used instead of an opening square bracket.
cs: Šablona použitelná místo levé hranaté závorky.
fr: Un modèle pouvant être utilisé à la place d’un crochet ouvrant.
it: Un modello che può essere utilizzato al posto di una parentesi quadra aperta.
pt_br: Uma predefinição que pode ser usada em vez de um colchete de abertura.
tr: Açılı köşeli ayraç yerine kullanılabilecek bir şablon.
uk: Шаблон, який можна використовувати замість відкритої квадратної дужки.
vi: Một mẫu có thể được sử dụng thay cho dấu ngoặc vuông mở.

source: An identifier of an abuse filter that is triggered by weird characters.
cs: Identifikátor editačního filtru, který spouští podivné znaky.
fr: Un identifiant de filtre anti-abus déclenché par les caractères bizarres.
it: Identificatore di un filtro anti-abuso attivato da caratteri strani.
pt_br: Um identificador de um filtro de abuso que é desencadeado por caráteres estranhos.
tr: Tuhaf karakterler tarafından tetiklenen bir kötüye kullanım filtresinin tanımlayıcısı.
uk: Ідентифікатор фільтра зловживання, який запускається дивними символами.
vi: Mã định danh của bộ lọc lạm dụng được kích hoạt bởi các thẻ

source: A list of templates and parameters in which format should be checked
cs: Seznam šablon a parametrů, ve kterých by měl být kontrolován formát
es: Una lista de plantillas y parámetros en los que se debería chequear el formato
fr: Une liste de modèles et de paramètres dont le format devrait être vérifié
it: Un elenco di modelli e parametri in cui il formato deve essere controllato
pt_br: Uma lista de predefinições e parâmetros no qual o formato deve ser verificado
tr: Biçimde kontrol edilmesi gereken şablonların ve parametrelerin listesi
uk: Список шаблонів та параметрів, у якому форматі слід перевіряти
vi: Danh sách các mẫu và tham số cần kiểm tra định dạng.

source: The name of a template in which format should be checked
es: El nombre de una plantilla a la que debe comprobársele el formato
fr: Le nom d’un modèle dont le format devrait être vérifié
it: Il nome di un modello in cui il formato deve essere controllato
pt_br: O nome de uma predefinição no qual o formato deve ser verificado
tr: Biçiminde kontrol edilmesi gereken bir şablonun adı
uk: Назва шаблону, у форматі якого слід перевірити
vi: Tên của một mẫu mà định dạng cần được kiểm tra.

source: The name of a parameter in which format should be checked
fr: Le nom d’un paramètre dont le format devrait être vérifié
it: Il nome di un parametro il cui formato deve essere verificato
pt_br: O nome de um parâmetro em que formato deve ser verificado
tr: Biçiminde kontrol edilmesi gereken bir parametrenin adı
uk: Назва параметра, у форматі якого слід перевіряти
vi: Tên của tham số cần kiểm tra định dạng.

source: A correct format for the date
es: Un formato correcto para la fecha
fr: Un format correct pour la date
it: Un formato corretto per la data
lt: Tinkamas datos formatas
pt_br: Um formato correto para a data
tr: Tarih için doğru biçim
uk: Правильний формат дати
vi: Định dạng chính xác cho ngày tháng

source: A list of text values for months
cs: Seznam textových řetězců pro měsíce
fr: Une liste de valeurs textuelles pour les mois
it: Un elenco di valori di testo per i mesi
lt: Teksto reikšmių sąrašas mėnesiams
pt_br: Uma lista de valores de texto por mês
tr: Aylar için metin değerlerinin listesi
uk: Список текстових значень за місяці
vi: Danh sách các giá trị văn bản cho các tháng

source: A text value for a month
fr: Une valeur textuelle pour un mois
it: Un valore di testo per un mese
lt: Teksto reikšmė mėnesiui
pt_br: Um valor de texto para um mês
tr: Bir ayın metin değeri
uk: Текстове значення за місяць
vi: Giá trị văn bản cho một tháng
