Repository: WPCleaner/wpcleaner
Catalog: WikipediaCleaner/src/org/wikipediacleaner/translation/*.po
Languages: cs, es, fr, it, lt, pl, pt_br, tr, uk, vi

source: Link to ignore
fr: Lien à ignorer
it: Collegamento da ignorare
lt: Ignoruotina nuoroda
pt_br: Link para ignorar
tr: Yoksaymak için bağlantı
uk: Посилання, які слід ігнорувати
vi: Liên kết cần bỏ qua

source: Templates to ignore
fr: Modèles à ignorer
it: Template da ignorare
lt: Ignoruotini šablonai
pt_br: Predefinições a serem ignoradas
tr: Yok sayılacak şablonlar
uk: Шаблони, які слід ігнорувати
vi: Các mẫu cần bỏ qua

source: Template to ignore
es: Plantilla que ignorar
fr: Modèle à ignorer
it: Template da ignorare
lt: Ignoruotinas šablonas
pt_br: Predefinição para ignorar
tr: Yok sayılacak şablon
uk: Шаблони, які слід ігнорувати
vi: Mẫu này sẽ bị bỏ qua.

source: Acceptable suffixes
es: Sufijos aceptables
fr: Suffixes acceptables
it: Suffissi accettabili
pt_br: Sufixos aceitáveis
tr: Kabul edilebilir son ekler
uk: Прийнятні суфікси
vi: Các hậu tố được chấp nhận

source: Acceptable suffix
es: Sufijo aceptable
fr: Suffixe acceptable
it: Suffisso accettabile
pt_br: Sufixo aceitável
tr: Kabul edilebilir son ek
uk: Прийнятний суфікс
vi: Hậu tố được chấp nhận

source: Words that should be separated from the link
fr: Mots qui devraient être séparés du lien
it: Parole che dovrebbero essere separate dal collegamento
lt: Žodžiai, kurie turėtų būti atskirti nuo nuorodos
pt_br: Palavras que devem ser separadas do link
uk: Слова, які слід відокремити від посилання
vi: Những từ cần được tách ra khỏi liên kết

source: Word that should be separated from the link by a whitespace
fr: Mot qui devrait être séparé du lien par un espace
it: Parola che dovrebbe essere separata dal collegamento da uno spazio vuoto
lt: Žodis, kuris turėtų būti atskirtas nuo nuorodos
pt_br: Palavra que deve ser separada do link por um espaço em branco
uk: Слово, яке слід відокремити від посилання пробілом
vi: Từ cần được tách khỏi liên kết bằng khoảng trắng

source: Add inside a {0} tag
fr: Placer dans une balise {0}
it: Aggiungi all'interno di un tag {0}
lt: Pridėkite žymos {0} viduje
pl: Dodaj wewnątrz znacznika {0}
pt_br: Adicionar dentro de uma etiqueta {0}
tr: {0} etiketinin içine ekleyin
uk: Додати всередині тегу {0}
vi: Thêm vào bên trong thẻ {0}

source: Keep text and add link inside a {0} tag
fr: Conserver le texte et ajouter un lien dans une balise {0}
it: Mantieni il testo e aggiungi il collegamento all'interno di un tag {0}
lt: Išlaikyti tekstą ir pridėti nuorodą {0} žymoje
pt_br: Manter o texto e adicionar link dentro de uma etiqueta {0}
tr: Metni saklayın ve bir {0} etiketinin içine bağlantı ekleyin
uk: Збережіть текст і додати посилання всередині тегу {0}
vi: Giữ nguyên văn bản và thêm liên kết bên trong thẻ {0}

source: Templates in which external links are normal
fr: Modèles dans lesquels les liens externes sont normaux
it: Modelli in cui i collegamenti esterni sono normali
lt: Šablonai, kuriuose išorinės nuorodos yra normalios
pl: Szablony w których linki zewnętrzne są normalne
pt_br: Predefinições nos quais links externos são normais
tr: Harici bağlantıların normal olduğu şablonlar
uk: Шаблони, в яких нормальні зовнішні посилання
vi: Các mẫu trong đó liên kết ngoài là bình thường

source: Template in which external links are normal
fr: Modèle dans lequel les liens externes sont normaux
it: Modello in cui i collegamenti esterni sono normali
lt: Šablonas, kuriame išorinės nuorodos yra normalios
pl: Szablon w którym linki zewnętrzne są normalne
pt_br: Predefinição no qual links externos são normais
tr: Harici bağlantıların normal olduğu şablon
uk: Шаблон, у якому нормальні зовнішні посилання
vi: Mẫu trong đó các liên kết ngoài là bình thường

source: Parameter in which external links are normal
fr: Paramètre dans lequel les liens externes sont normaux
it: Parametro in cui i link esterni sono normali
lt: Parametras, kuriame išorinės nuorodos yra normalios
pl: Parametr w którym linki zewnętrzne są normalne
pt_br: Parâmetro em que links externos são normais
tr: Harici bağlantıların normal olduğu parametre
uk: Параметр, у якому нормальні зовнішні посилання
vi: Tham số trong đó các liên kết ngoài được coi là bình thường.

source: Template parameters in which external links are normal
fr: Paramètres de modèle dans lesquels les liens externes sont normaux
it: Parametri del modello in cui i collegamenti esterni sono normali
lt: Šablono parametrai, kuriuose išorinės nuorodos yra normalios
pt_br: Parâmetros de predefinição nos quais links externos são normais
tr: Dış bağlantıların normal olduğu şablon parametreleri
uk: Параметри шаблону, у яких нормальні зовнішні посилання
vi: Các mẫu trong đó liên kết ngoài là bình thường

source: Sections in which external links are normal
fr: Sections dans lesquelles les liens externes sont normaux
it: Sezioni in cui i link esterni sono normali
lt: Skyriai, kuriuose išorinės nuorodos yra normalios
pl: Sekcje w których linki zewnętrzne są normalne
pt_br: Seções nas quais links externos são normais
tr: Harici bağlantıların normal olduğu bölümler
uk: Розділи, в яких зовнішні посилання є нормальними
vi: Các mẫu trong đó liên kết ngoài là bình thường

source: Section in which external links are normal
fr: Section dans laquelle les liens externes sont normaux
it: Sezione in cui i link esterni sono normali
lt: Skyrius, kuriame išorinės nuorodos yra normalios
pl: Sekcja w której linki zewnętrzne są normalne
pt_br: Seção na qual links externos são normais
tr: Harici bağlantıların normal olduğu bölüm
uk: Розділ, у якому нормальні зовнішні посилання
vi: Các mẫu trong đó liên kết ngoài là bình thường

source: Links which are correct with a prefix
fr: Liens qui sont corrects avec un préfixe
it: Link corretti con prefisso
uk: Посилання, які правильні з префіксом
vi: Các liên kết chính xác có tiền tố

source: Link target
fr: Cible du lien
it: Collegamento di destinazione
lt: Nuorodos tikslas
uk: Посилання цілі
vi: Liên kết mục tiêu

source: Link text
cs: Text odkazu
es: Enlazar texto
fr: Texte du lien
it: Testo del link
lt: Nuorodos tekstas
pl: Tekst linka
pt_br: Links de texto
tr: Bağlantı metni
uk: Текст посилання
vi: Văn bản liên kết:

source: Prefixes which can be before an internal link
fr: Préfixes pouvant figurer avant un lien interne
it: Prefissi che possono essere prima di un collegamento interno
pt_br: Prefixos que podem estar antes de um link interno
tr: Dahili bir bağlantıdan önce olabilecek ön ekler
uk: Префікси, які можуть бути перед внутрішнім посиланням
vi: Các tiền tố có thể đứng trước liên kết nội bộ

source: Prefix which can be before an internal link
fr: Préfixe pouvant figurer avant un lien interne
it: Prefisso che può essere prima di un collegamento interno
pt_br: Prefixo que pode estar antes de um link interno
tr: Dahili bir bağlantıdan önce olabilen önek
uk: Префікс, який може бути перед внутрішнім посиланням
vi: Tiền tố có thể đứng trước một liên kết nội bộ

source: Prefixes which should be excluded from the internal link
fr: Préfixes qui devraient être exclus du lien interne
it: Prefissi che dovrebbero essere esclusi dal collegamento interno
pt_br: Prefixos que devem ser excluídos do link interno
tr: Dahili bağlantıdan çıkarılması gereken önekler
uk: Префікси, які слід виключити з внутрішнього посилання
vi: Các tiền tố cần loại trừ khỏi liên kết nội bộ

source: Prefix which should be excluded from the internal link
fr: Préfixe qui devrait être exclu du lien interne
it: Prefisso che dovrebbe essere escluso dal collegamento interno
pt_br: Prefixo que deve ser excluído do link interno
tr: Dahili bağlantıdan çıkarılması gereken önek
uk: Префікс, який слід виключити з внутрішнього посилання
vi: Tiền tố cần loại bỏ khỏi liên kết nội bộ

source: List of suggestions for separators between the text and the internal link
fr: Liste de suggestions pour les séparateurs entre le texte et le lien interne
it: Elenco di suggerimenti per i separatori tra il testo e il collegamento interno
pt_br: Lista de sugestões de separadores entre o texto e o link interno
tr: Metin ve dahili bağlantı arasındaki ayırıcılar için öneriler listesi
uk: Список пропозицій щодо роздільників між текстом та внутрішнім посиланням
vi: Danh sách các gợi ý về dấu phân cách giữa văn bản và liên kết nội bộ

source: Suggestion for a separator between the text and the internal link
fr: Suggestion pour un séparateur entre le texte et le lien interne
it: Suggerimento per un separatore tra il testo e il collegamento interno
pt_br: Sugestão de separador entre o texto e o link interno
tr: Metin ve dahili bağlantı arasında bir ayırıcı önerisi
uk: Пропозиція щодо роздільника між текстом та внутрішнім посиланням
vi: Đề xuất thêm dấu phân cách giữa văn bản và liên kết nội bộ.

source: Option to apply automatic replacement even in templates
fr: Option pour appliquer le remplacement automatique y compris dans les modèles
it: Opzione per applicare la sostituzione automatica anche nei modelli
pt_br: Opção de aplicar substituição automática mesmo em predefinições
tr: Şablonlarda bile otomatik değiştirme uygulama seçeneği
uk: Можливість застосування автоматичної заміни навіть у шаблонах
vi: Tùy chọn áp dụng thay thế tự động ngay cả trong các mẫu.

source: Incorrect separator between consecutive {0} tags
fr: Séparateur incorrect entre les balises {0} consécutives
it: Separatore non corretto tra tag {0} consecutivi
vi: Được sử dụng làm dấu phân cách giữa các thẻ {0} liên tiếp

source: Templates for which unused parameters should be verified
fr: Modèles dont les paramètres inutilisés devraient être vérifiés
it: Modelli per i quali è necessario verificare i parametri non utilizzati
pt_br: Predefinições para os quais parâmetros não utilizados devem ser verificados
uk: Шаблони, для яких слід перевірити невикористані параметри
vi: Các mẫu mà các tham số không được sử dụng cần được xác minh.

source: Set to true to automatically remove unused parameters
fr: Positionner à vrai pour retirer automatiquement les paramètres inutilisés
it: Impostare su true (vero) per rimuovere automaticamente i parametri non utilizzati
pt_br: Defina como verdadeiro para remover automaticamente os parâmetros não utilizados
uk: Встановіть значення true для автоматичного вилучення невикористаних параметрів
vi: Đặt thành true để tự động loại bỏ các tham số không sử dụng.

source: Parameters that should be ignored
es: Parámetros que deben pasarse por alto
fr: Paramètres qui devraient être ignorés
it: Parametri che dovrebbero essere ignorati
lt: Ignoruotini parametrai
pt_br: Parâmetros que devem ser ignorados
uk: Параметри, які слід ігнорувати
vi: Một mẫu nên được bỏ qua

source: Template {0}
es: Plantilla: {0}
fr: Modèle {0}
lt: Šablonas {0}
vi: Mẫu {0}

source: Templates for which unknown parameters should be verified
fr: Modèles dont les paramètres inconnus devraient être vérifiés
it: Modelli per i quali è necessario verificare i parametri sconosciuti
lt: Šablonai, kurių nežinomi parametrai turėtų būti patikrinti
pt_br: Predefinições para os quais parâmetros desconhecidos devem ser verificados
uk: Шаблони, для яких слід перевірити невідомі параметри
vi: Các mẫu mà các tham số không được sử dụng cần được xác minh.

source: Template parameters which can be safely deleted
fr: Paramètres de modèle qui peuvent être supprimés en toute sécurité
it: Parametri del modello che possono essere eliminati in modo sicuro
lt: Šablono parametrai, kuriuos galima saugiai ištrinti
pt_br: Parâmetros de predefinição que podem ser excluídos com segurança
uk: Параметри шаблону, які можна безпечно видалити
vi: Các tham số mẫu có thể được xóa một cách an toàn

source: Template parameters for which unnamed parameters can be safely deleted when values are equal
es: Parámetros de la plantilla para los que los parámetros sin nombre pueden ser eliminados con seguridad cuando los valores son iguales
fr: Paramètres du modèle pour lesquels des paramètres anonymes peuvent être supprimés sans risque quand les valeurs sont égales
it: Parametri modello per i quali i parametri senza nome possono essere eliminati in modo sicuro quando i valori sono uguali
vi: Các tham số mẫu mà các tham số không tên có thể được xóa một cách an toàn khi giá trị của chúng bằng nhau.

source: Name of parameter
es: Nombre del parámetro
fr: Nom du paramètre
it: Nome del parametro
lt: Parametro pavadinimas
vi: Tên tham số

source: Template parameters which can be safely deleted if they have a given value
fr: Paramètres de modèle qui peuvent être supprimés en toute sécurité s’ils ont une valeur donnée.
it: Parametri modello che possono essere eliminati in modo sicuro se hanno un valore specificato
pt_br: Parâmetros de predefinição que podem ser excluídos com segurança se tiverem um determinado valor
uk: Параметри шаблону, які можна безпечно видалити, якщо вони мають задане значення
vi: Các tham số mẫu có thể được xóa một cách an toàn nếu chúng có giá trị xác định.

source: Value of the parameter
fr: Valeur du paramètre
it: Valore del parametro
lt: Parametro reikšmė
pt_br: Valor do parâmetro
uk: Значення параметра
vi: Tên tham số

source: Template parameters which can be safely commented
fr: Paramètres de modèle qui peuvent être placés en commentaire en toute sécurité
it: Parametri del modello che possono essere commentati in modo sicuro
pt_br: Parâmetros de predefinição que podem ser comentados com segurança
uk: Параметри шаблону, які можна сміливо коментувати
vi: Các tham số mẫu có thể được chú thích một cách an toàn.

source: Template parameters which can be safely replaced
fr: Paramètres de modèle qui peuvent être remplacés en toute sécurité
it: Parametri del modello che possono essere sostituiti in modo sicuro
lt: Šablono parametrai, kuriuos galima saugiai pakeisti
pt_br: Parâmetros de predefinição que podem ser substituídos com segurança
uk: Параметри шаблону, які можна безпечно замінити
vi: Các tham số mẫu có thể được xóa một cách an toàn

source: Initial name of the parameter
es: Nombre inicial del parámetro
fr: Nom initial du paramètre
it: Nome iniziale del parametro
lt: Pradinis parametro pavadinimas
pt_br: Nome inicial do parâmetro
uk: Початкова назва параметра
vi: Tên ban đầu của tham số

source: Target name of the parameter
fr: Nom cible du paramètre
it: Nome di destinazione del parametro
lt: Tikslinis parametro pavadinimas
pt_br: Nome de destino do parâmetro
uk: Цільова назва параметра
vi: Tên mục tiêu của tham số

source: Template parameters which can be safely replaced if they have a given value
fr: Paramètres de modèle qui peuvent être supprimés en toute sécurité s’ils ont une valeur donnée
it: Parametri modello che possono essere sostituiti in modo sicuro se hanno un valore dato
uk: Параметри шаблону, які можна безпечно замінити, якщо вони мають задане значення
vi: Các tham số mẫu có thể được thay thế một cách an toàn nếu chúng có giá trị xác định.

source: Initial value of the parameter
fr: Valeur initiale du paramètre
it: Valore iniziale del parametro
lt: Pradinė parametro reikšmė
uk: Початкове значення параметра
vi: Giá trị ban đầu của tham số

source: Target value of the parameter
fr: Valeur cible du paramètre
it: Valore di destinazione del parametro
lt: Tikslinė parametro reikšmė
uk: Цільове значення параметра
vi: Tên mục tiêu của tham số

source: Possible replacements based on abbreviation value
fr: Remplacements possibles basés sur la valeur de l’abréviation
it: Possibili sostituzioni in base al valore dell'abbreviazione
pt_br: Possíveis substituições com base no valor da abreviatura
uk: Можливі заміни на основі абревіатури
vi: Các từ thay thế khả thi dựa trên giá trị viết tắt

source: Value of the abbreviation
fr: Valeur de l’abréviation
it: Valore dell'abbreviazione
lt: Santrumpos reikšmė
pt_br: Valor da abreviatura
uk: Значення абревіатури
vi: Giá trị của chữ viết tắt

source: Replacement for the abbreviation
fr: Remplacements pour l’abréviation
it: Sostituzione dell'abbreviazione
lt: Santrumpos pakaitalas
pt_br: Substituição da abreviatura
uk: Заміна абревіатури
vi: Từ thay thế cho từ viết tắt

source: Possible replacements based on abbreviation value and title
fr: Remplacements possibles basés sur la valeur et le titre de l’abréviation
it: Possibili sostituzioni in base al valore dell'abbreviazione e al titolo
pt_br: Possíveis substituições com base no valor da abreviatura e título
uk: Можливі заміни на основі абревіатури та заголовка
vi: Các từ thay thế khả thi dựa trên giá trị viết tắt

source: Title of the abbreviation
fr: Titre de l’abréviation
it: Titolo dell'abbreviazione
lt: Santrumpos pavadinimas
pt_br: Título da abreviatura
uk: Назва абревіатури
vi: Giá trị của chữ viết tắt

source: Templates which can replace an abbreviation
fr: Modèles qui peuvent remplacer une abréviation
it: Modelli che possono sostituire un'abbreviazione
lt: Šablonai, kurie gali pakeisti santrumpą
pt_br: Predefinições que podem substituir uma abreviatura
uk: Шаблони, які можуть замінити абревіатуру
vi: Các mẫu có thể thay thế cho từ viết tắt.

source: Name of the parameter for the abbreviation
fr: Nom du paramètre pour l’abréviation
it: Nome del parametro per l'abbreviazione
lt: Santrumpos parametro pavadinimas
pt_br: Nome do parâmetro para a abreviatura
uk: Назва параметра абревіатури
vi: Tên của tham số dùng để viết tắt

source: Name of the parameter for the meaning
fr: Nom du paramètre pour la signification
it: Nome del parametro per il significato
lt: Reikšmės parametro pavadinimas
pt_br: Nome do parâmetro para o significado
uk: Назва параметра для значення
vi: Tên của tham số cho ý ngngh

source: Default value for the meaning
fr: Valeur par défaut pour la signification
it: Valore predefinito per il significato
lt: Numatytoji reikšmės reikšmė
pt_br: Valor padrão para o significado
uk: Значення за замовчуванням для значення
vi: Giá trị mặc định cho ý nghĩa

source: Categories listing pages using non-numeric {0} arguments
es: Categorías que listan las páginas que utilizan argumentos no-numéricos {0}
fr: Catégories qui listent les pages utilisant des arguments non numériques pour {0}
it: Categorie che elencano le pagine utilizzando argomenti {0} non numerici
pt_br: Categorias que listam páginas usando argumentos {0} não numéricos
uk: Категорії сторінок із переліком із використанням нечислових аргументів {0}
vi: Các trang liệt kê danh mục sử dụng các đối số không phải số {0}

source: Name of a category listing pages using non-numeric {0} arguments
es: Nombre de una categoría que lista las páginas que utilizan atgumentos no-numéricos {0}
fr: Nom d’une catégorie qui listant les pages utilisant des arguments non numériques pour {0}
it: Nome di una categoria che elenca le pagine utilizzando argomenti {0} non numerici
pt_br: Nome de uma categoria que lista páginas usando argumentos {0} não numéricos
uk: Назва сторінки зі списком категорій із використанням нечислових аргументів {0}
vi: Tên của danh mục liệt kê các trang sử dụng các đối số không phải số {0}

source: Prefixes that can be safely extracted
es: Prefijos que se pueden extraer de forma segura
fr: Préfixes qui peuvent être extraits de façon sûre
it: Prefissi che possono essere estratti in modo sicuro
pt_br: Prefixos que podem ser extraídos com segurança
uk: Префікси, які можна безпечно видобувати
vi: Các tiền tố có thể được trích xuất một cách an toàn

source: Prefix that can be safely extracted
es: Prefijos que se pueden extraer de forma segura
fr: Préfixe qui peut être extrait de façon sûre
it: Prefisso che può essere estratto in modo sicuro
pt_br: Prefixo que pode ser extraído com segurança
uk: Префікс, який можна безпечно видобути
vi: Tiền tố có thể được trích xuất một cách an toàn

source: Suffixes that can be safely extracted
es: Sufijos que se pueden extraer de forma segura
fr: Suffixes qui peuvent être extraits de façon sûre
it: Suffissi che possono essere estratti in modo sicuro
pt_br: Sufixos que podem ser extraídos com segurança
uk: Суфікси, які можна безпечно видобувати
vi: Các hậu tố có thể được trích xuất một cách an toàn

source: Suffix that can be safely extracted
es: Sufijos que se pueden extraer de forma segura
fr: Suffixe qui peut être extrait de façon sûre
it: Suffisso che può essere estratto in modo sicuro
pt_br: Sufixo que pode ser extraído com segurança
uk: Суфікс, який можна безпечно видобути
vi: Các tiền tố có thể được trích xuất một cách an toàn

source: Template parameters that should only contain numeric arguments
fr: Paramètres de modèle qui ne devraient contenir que des arguments numériques
it: Parametri modello che dovrebbero contenere solo argomenti numerici
pt_br: Parâmetros de predefinição que devem conter apenas argumentos numéricos
uk: Параметри шаблону, які повинні містити лише числові аргументи
vi: Các tham số mẫu chỉ nên chứa các đối số dạng số.

source: If parameters accept only integer values
fr: Si les paramètres n’acceptent que des valeurs entières
it: Se i parametri accettano solo valori interi
pt_br: Se os parâmetros aceitaram apenas valores inteiros
uk: Якщо параметри приймають лише цілі значення
vi: Nếu các tham số chỉ chấp nhận giá trị số nguyên

source: Parameter name
fr: Nom du paramètre
it: Nome del parametro
lt: Parametro pavadinimas
pt_br: Nome do parâmetro
uk: Назва параметра
vi: Tên tham số

source: Template parameters that can contain a reference
fr: Paramètres du modèle qui peuvent contenir une référence
it: Parametri del modello che possono contenere un riferimento
lt: Šablono parametrai, kuriuose gali būti nuoroda
vi: Các tham số mẫu có thể chứa tham chiếu

source: Parameter name with the formatnum
fr: Nom du paramètre avec formatnum
it: Nome del parametro con il formatnum
vi: Tên tham số kèm định dạng số.

source: Parameter name that can contain a reference
fr: Nom du paramètre qui peut contenir une référence
it: Nome del parametro che può contenere un riferimento
vi: Tên tham số có thể chứa tham chiếu

source: Delete {0} tags
fr: Supprimer les balises {0}
it: Elimina {0} tag
lt: Ištrinti {0} žymas
vi: Xóa thẻ {0}

source: Same value as parameter {0}
fr: Même valeur que le paramètre {0}
it: Stesso valore del parametro {0}
lt: Ta pati reikšmė kaip parametro {0}
vi: Giá trị giống với tham số {0}

source: Templates for which unknown values should be verified
es: Plantillas para las que se deben verificar los valores desconocidos
fr: Modèles dont les valeurs inconnues doivent être vérifiées
it: Modelli per i quali è necessario verificare i parametri sconosciuti
lt: Šablonai, kurių nežinomos reikšmės turėtų būti patikrintos
vi: Các mẫu mà các tham số không được sử dụng cần được xác minh.

source: True if the value is case sensitive
es: Verdadero si el valor es sensible a mayúsculas
fr: « True » si la valeur est sensible à la casse
it: Vero se il valore è sensibile alle maiuscole e alle minuscole
vi: True nếu giá trị phân biệt chữ hoa chữ thường.

source: Template values which can be safely replaced
es: Valores de plantilla que pueden ser reemplazados de forma segura
fr: Valeurs du modèle qui peuvent être remplacées de façon sûre
it: Parametri del modello che possono essere sostituiti in modo sicuro
lt: Šablono reikšmės, kurias galima saugiai pakeisti
vi: Các tham số mẫu có thể được xóa một cách an toàn

source: Possible confusions with another parameter
fr: Confusions possibles avec un autre paramètre
it: Possibili confusioni con un altro parametro
vi: Có thể gây nhầm lẫn với thông số khác

source: Templates for which values should be verified
fr: Modèles pour lesquels les valeurs doivent être vérifiées
it: Modelli per i quali è necessario verificare i parametri sconosciuti
lt: Šablonai, kurių reikšmės turėtų būti patikrintos
vi: Các mẫu mà các tham số không được sử dụng cần được xác minh.

source: Image attribute
es: Atributos de imagen
fr: Attribut de l’image
it: Attributo dell'immagine
lt: Paveikslėlio atributas
vi: Thuộc tính hình ảnh
