Repository: WPCleaner/wpcleaner
Catalog: WikipediaCleaner/src/org/wikipediacleaner/translation/*.po
Languages: cs, es, fr, it, lt, pl, pt_br, tr, uk, vi

source: &Validate
cs: O&věřit
es: &Validar
fr: &Valider
it: &Validazione
pl: Zapisz
pt_br: &Validar
tr: &Doğrula
uk: &Перевірити
vi: Xác nhận

source: &Cancel
cs: Storno
es: &Cancelar
fr: Annuler (Alt + &C)
it: &Annulla
pl: Anuluj
pt_br: &Cancelar
tr: &İptal
uk: &Скасувати
vi: Hủy bỏ

source: Analysis - {0}
cs: Analýza - {0}
es: Análisis - {0}
fr: Analyse – {0}
it: Analisi - {0}
lt: Analizė – {0}
pl: Analiza - {0}
pt_br: Análise - {0}
tr: Analiz - {0}
uk: Аналіз — {0}
vi: Phân tích - {0}

source: Mark the selected text as being in a foreign language
cs: Označit vybraný text jako cizojazyčný
es: Indicar que el texto seleccionado está en otro idioma
fr: Indiquer que le texte sélectionné est dans une langue étrangère
it: Contrassegna il testo selezionato come in lingua straniera
lt: Pažymėti pasirinktą tekstą kaip užsienio kalbą
pl: Oznacz wybrany tekst jako tekst obcojęzyczny
pt_br: Marque o texto selecionado como sendo em língua estrangeira
tr: Seçilen metni yabancı dilde olarak işaretle
uk: Позначте вибраний текст іноземною мовою
vi: Đánh dấu đoạn văn đã chọn là văn bản tiếng nước ngoài.

source: Translation of an article copied from an other wiki
cs: Překlad článku z jiné wiki
es: Traducción de un artículo copiado de otra wiki
fr: Traduction d’un article recopié depuis un autre wiki
it: Traduzione di una voce copiata da un'altra wiki
lt: Straipsnio, nukopijuoto iš kito viki, vertimas
pl: Tłumaczenie artykułu skopiowanego z innej wiki
pt_br: Tradução de um artigo copiado de outra wiki
tr: Başka bir vikiden kopyalanan bir maddenin çevirisi
uk: Переклад статті, скопійованої з іншої вікі
vi: Bản dịch một bài viết được sao chép từ một wiki khác

source: Show &disambiguation pages
cs: Ukázat rozcestníky
es: Mostrar páginas de &desambiguación
fr: Afficher les pages &d’homonymies
it: Mostra pagine di &disambiguazione
pl: Pokaż strony ujednoznaczniające
pt_br: Mostrar &páginas em desambiguação
tr: &Anlam ayrımı sayfaları göster
uk: Показати сторінки &значень
vi: Trang tải trước các điểm không rõ ràng

source: Show &missing pages
cs: Ukázat chybějící stránky
es: &Mostrar páginas solicitadas
fr: Afficher les pages &manquantes
it: Mostra pagine &mancanti
pl: Pokaż nieistniejące strony
pt_br: Mostrar &páginas faltando
tr: &Eksik sayfaları göster
uk: Показати &відсутні сторінки
vi: Hiển thị các trang bị thiếu

source: Show &redirect pages
cs: Ukázat přesmě&rování
es: Mostrar &redirecciones
fr: Afficher les pages de &redirection
it: Mostra pagine di &redirect
pl: Pokaż przekierowania
pt_br: Mostrar páginas de &redirecionamento
tr: &Yönlendirme sayfaları göster
uk: Показати &перенаправлені сторінки
vi: Hiện các trang đổi hướng

source: Show &other pages
cs: Ukázat &ostatní stránky
es: Mostrar &otras páginas
fr: M&ontrer les autres pages
it: Mostra &altre pagine
pl: Pokaż wszystkie pozostałe
pt_br: Mostrar &outras páginas
tr: Göster &diğer sayfalar
uk: Показати &інші сторінки
vi: Hiển thị các trang khác

source: Count disambiguation pages
cs: Počet rozcestníků
es: Contar páginas de desambiguación
fr: Compter les pages d’homonymies
it: Contatore pagine di disambiguazione
pl: Licz strony ujednoznaczniające
pt_br: Contador de páginas em desambiguação
tr: Anlam ayrımı sayfalarını say
uk: Кількість сторінок значень
vi: Trang tải trước các điểm không rõ ràng

source: Count missing pages
cs: Počet chybějících stránek
es: Contar páginas inexistentes
fr: Compter les pages manquantes
it: Contatore pagine mancanti
pl: Licz czerwone linki
pt_br: Contar páginas pedidas
tr: Eksik sayfaları say
uk: Кількість відсутніх сторінок
vi: Đếm số trang bị thiếu

source: Count redirect pages
cs: Počet přesměrování
es: Contar redirecciones
fr: Compter les pages de redirection
it: Contatore pagine di redirect
pl: Licz przekierowania
pt_br: Contar páginas redirecionadas
tr: Yönlendirme sayfaları say
uk: Кількість перенаправлених сторінок
vi: Hiện các trang đổi hướng

source: Count other pages
cs: Počet ostatních stránek
es: Contar otras páginas
fr: Compter les autres pages
it: Contatore altre pagine
pl: Licz inne strony
pt_br: Contar outras páginas
tr: Diğer sayfaları say
uk: Кількість інших сторінок
vi: Đếm số trang khác

source: Remove all links
cs: Odebrat všechny odkazy
es: Remover todos los enlaces
fr: Retirer tous les liens
it: Rimuovi tutti i collegamenti
lt: Pašalinti visas nuorodas
pl: Odlinkuj wszystkie
pt_br: Remover todos os vínculos
tr: Tüm bağlantıları kaldır
uk: Вилучити всі посилання
vi: Xóa tất cả các liên kết

source: Check Wikipedia
es: Comprobar Wikipedia
fr: Vérifier Wikipédia
it: Controlla Wikipedia
lt: Patikrinti Vikipediją
tr: Viikpedi'yi kontrol et
uk: Перевірка Вікіпедії
vi: Wikipedia tiếng Séc

source: Page {0} doesn''t exist, do you want to load a similar page ?
cs: Stránka „{0}“ neexistuje. Chcete nahrát podobnou stránku?
es: La página {0} no existe, ¿quiere cargar una página similar?
fr: La page {0} n’existe pas, voulez-vous charger une page similaire ?
it: La pagina {0} non esiste, vuoi caricare una pagina simile ?
lt: Puslapis {0} neegzistuoja, ar norite įkelti panašų puslapį?
pl: Nie ma strony o nazwie {0}, chcesz załadować podobną?
pt_br: Página {0} não existe, você quer carregar uma páginas parecida?
tr: {0} sayfası mevcut değil, benzer bir sayfa yüklemek ister misiniz?
uk: Сторінки {0} не існує. Завантажити подібну сторінку?
vi: Trang {0} không tồn tại, bạn có muốn tải một trang tương tự không?

source: Page {0} doesn''t exist, do you still want to analyze it ?
cs: Stránka „{0}“ neexistuje. Chcete ji stále analyzovat?
es: La página {0} no existe, ¿aún desea analizarla?
fr: La page {0} n’existe pas, voulez-vous quand même l’analyser ?
it: La pagina {0} non esiste, vuoi ancora analizzarla ?
lt: Puslapis {0} neegzistuoja, ar vis tiek norite jį analizuoti?
pl: Nie ma strony o nazwie {0}, nadal masz zamiar ją analizować?
pt_br: Página {0} não existe, você ainda quer analisá-la?
tr: {0} sayfası mevcut değil, yine de analiz etmek istiyor musunuz?
uk: Сторінки {0} не існує. Ви все ще хочете її проаналізувати?
vi: Trang {0} không tồn tại, bạn vẫn muốn phân tích nó chứ?

source: "{0}" has been tagged with the following templates, be careful when editing:
cs: Článek "{0}" byl označen následujícími šablonami, buďte při editaci opatrní:
es: "{0}" ha sido etiquetado con las siguientes plantillas, tenga cuidado al editar:
fr: « {0} » a été marqué avec les modèles suivants, soyez prudents lors de vos modifications :
it: "{0}" è stato taggato con i seguenti modelli, fai attenzione quando modifichi:
lt: „{0}“ buvo pažymėtas šiais šablonais, būkite atsargūs redaguodami:
pl: {0} jest opatrzona następującymi szablonami, zwróć uwagę podczas edycji:
pt_br: "{0}" foi marcado com as seguintes predefinições, tenha cuidado ao editar:
tr: "{0}" aşağıdaki şablonlarla etiketlendi, düzenlerken dikkatli olun:
uk: «{0}» позначено такими шаблонами, будьте обережні під час редагування:
vi: "{0}" đã được gắn thẻ với các mẫu sau, hãy cẩn thận khi chỉnh sửa:

source: Do you want to apply the automatic modifications?
cs: Chcete aplikovat automatická nahrazení?
es: ¿Quiere aplicar las modificaciones automáticas?
fr: Voulez-vous appliquer les corrections automatiques ?
it: Vuoi applicare le modifiche automatiche?
lt: Ar norite taikyti automatinius pakeitimus?
pl: Czy chcesz zastosować automatyczne modyfikacje?
pt_br: Você quer aplicar as correções automáticas?
tr: Otomatik değişiklikleri uygulamak istiyor musunuz?
uk: Ви хочете застосувати автоматичні зміни?
vi: Bạn có muốn áp dụng các chỉnh sửa tự động không?

source: You must select the text that is written in a foreign language
cs: Musíte vybrat text, který je napsán v cizím jazyce
es: Debe seleccionar el texto que está escrito en otro idioma
fr: Vous devez d’abord sélectionner le texte qui est en langue étrangère
it: Devi selezionare il testo scritto in un'altra lingua
lt: Turite pasirinkti tekstą, parašytą užsienio kalba
pl: Musisz wybrać tekst obcojęzyczny
pt_br: Você precisa selecionar os textos escritos em língua estrangeira
tr: Yabancı dilde yazılmış metni seçmelisiniz
uk: Ви повинні вибрати текст, написаний іноземною мовою
vi: Bạn phải chọn đoạn văn được viết bằng tiếng nước ngoài.

source: Foreign language
cs: Cizí jazyk
es: Lengua extranjera
fr: Langue étrangère
it: Altra lingua
lt: Užsienio kalba
pl: Obcy język
pt_br: Língua estrangeira
tr: Yabancı dil
uk: Іноземна мова
vi: Ngoại ngữ

source: From which Wikipedia is this text coming ?
cs: Z jaké jazykové verze pochází text?
es: ¿De qué Wikipedia procede este texto?
fr: De quelle édition de Wikipédia provient ce texte ?
it: Da quale Wikipedia proviene questo testo ?
lt: Iš kurios Vikipedijos šis tekstas?
pl: Z której Wikipedii pochodzi oryginalny tekst?
pt_br: De qual Wikipédia vem este texto?
tr: Bu metin hangi Vikipedi'den geliyor?
uk: З якої Вікіпедії цей текст?
vi: Văn bản này được lấy từ Wikipedia nào?

source: Translation
cs: Překlad
es: Traducción
fr: Traduction
it: Traduzione
lt: Vertimas
pl: Tłumaczenie
pt_br: Tradução
tr: Çeviri
uk: Переклад
vi: Bản dịch

source: Disambiguation
cs: Rozcestník
es: Desambiguación
fr: Homonymie
it: Disambiguazione
pl: Ujednoznacznianie
pt_br: Desambiguação
tr: Anlam ayrımı
uk: Значення
vi: Định hướng

source: Reload (Alt + &R)
cs: Načíst znovu (Alt + &R)
es: Recargar (Alt + &R)
fr: &Recharger
it: Ricarica (Alt + &R)
pl: Wczytaj ponownie (Alt + &R)
pt_br: Recarregar (Alt + &R)
tr: Yeniden yükle (Alt + R)
uk: Оновити (Alt + &R)
vi: Nạp đạn (Alt + &R)

source: &Reload
cs: Obnovit
es: &Recargar
fr: &Recharger
it: &Ricarica
pl: Wczytaj ponownie
pt_br: &Recarregar
tr: &Tekrar yükle
uk: &Оновити
vi: Tải lại

source: Send
cs: Odeslat
es: Enviar
fr: Envoyer
it: Invia
lt: Siųsti
pl: Wyślij
pt_br: Enviar
tr: Gönder
uk: Надіслати
vi: Gửi

source: Undo
cs: Zpět
es: Deshacer
fr: Annuler
it: Annulla
lt: Anuliuoti
pl: Cofnij
pt_br: Desfazer
tr: Geri al
uk: Скасувати
vi: Lùi lại

source: Redo
cs: Znovu
es: Rehacer
fr: Refaire
it: Rifai
lt: Atkurti
pl: Ponów
pt_br: Refazer
tr: Yinele
uk: Повторити
vi: Làm lại

source: Table of Contents
cs: Obsah
es: Índice
fr: Table des matières
it: Indice
lt: Turinys
pl: Spis treści
pt_br: Tabela de conteúdos
tr: İçindekiler
uk: Зміст
vi: Mục lục

source: Validate
cs: Ověřit
es: Validar
fr: Valider
it: Convalidare
lt: Patvirtinti
pl: Skontroluj
pt_br: Validar
tr: Doğrula
uk: Перевірити
vi: Xác nhận

source: Automatic comment
cs: Automatické shrnutí
es: Comentario automático
fr: Commentaire automatique
it: Commento automatico
lt: Automatinis komentaras
pl: Automatyczny komentarz
pt_br: Comentário automático
tr: Otomatik yorum
uk: Автоматичний коментар
vi: Bình luận tự động

source: Mark edit as minor
fr: Marquer la modification comme mineure
it: Segna la modifica come minore
lt: Žymėti keitimą kaip smulkų
pt_br: Marcar edição como menor
tr: Değişikliği küçük olarak işaretle
uk: Позначити редагування як незначне
vi: Đánh dấu sửa đổi nhỏ

source: Disable bot flag for this edit
fr: Effacer la marque de modification faite par robot
it: Disabilita il flag bot per questa modifica
pt_br: Desativar sinalizador de robô para esta edição
tr: Bu değişiklik için bot işaretini devre dışı bırakın.
uk: Вимкнути прапор бота для цього редагування
vi: Vô hiệu hóa cờ bot cho lần chỉnh sửa này.

source: &Close after sending
cs: Zavřít po odeslání
es: &Cerrar después de enviar
fr: Fermer après l’envoi (Alt + &C)
it: &Chiudi dopo l'invio
pl: Zamknij po wysłaniu
pt_br: &Fechar após o envio
tr: &Gönderdikten sonra kapat
uk: Закр&ити після відсилання
vi: Đóng lại sau khi gửi

source: &Add a note on talk page
cs: Přid&at poznámku na diskuzní stránku
es: &Añadir una nota a la página de discusión
fr: &Ajouter un commentaire sur la page de discussion
it: &Aggiungi una nota nella pagina di discussione
pl: Dodaj wpis w dyskusji
pt_br: &Adicionar uma nota na página de discussão
tr: &Tartışma sayfasına not ekle
uk: &Додати примітку на сторінку обговорення
vi: &Thêm ghi chú vào trang thảo luận

source: Update disambiguation warning on talk page
cs: Aktualizovat rozcestníkové varování na diskuzní stránce
es: Actualizar la advertencia de desambiguación en la página de discusión
fr: Mettre à jour l’avertissement homonymie en page de discussion
it: Aggiorna l'avviso di disambiguazione nella pagina di discussione
pl: Aktualizuj w dyskusji komunikat o disambigach
pt_br: Atualizar o aviso de desambiguação em páginas de discussão
tr: Tartışma sayfasında anlam ayrımı uyarısını güncelle
uk: Оновити повідомлення сторінок значень на сторінці обговорення
vi: Cập nhật cảnh báo phân biệt nghĩa trên trang thảo luận

source: Create disambiguation warning on talk page
cs: Vytvořit rozcestníkové varování na diskuzní stránce
es: Crear advertencia de desambiguación en la página de discusión
fr: Créer l’avertissement d’homonymie sur la page de discussion
it: Inserisci un avviso di disambiguazione nella pagina di discussione
pl: Twórz w dyskusji komunikat o disambigach
pt_br: Criar aviso de desambiguação em página de discussão
tr: Tartışma sayfasında anlam ayrımı uyarısı oluştur
uk: Створення повідомлень сторінки значень на сторінці обговорення
vi: Tạo cảnh báo phân biệt trên trang thảo luận

source: Check spelling and typography
cs: Zkontrolovat překlepy a typografii
es: Comprobar ortografía y ortotipografía
fr: Vérifier l’orthographe et la typographie
it: Controlla grammatica e ortografia
lt: Tikrinti rašybą ir tipografiją
pl: Sprawdzaj ortografię i typografię
pt_br: Verificar ortografia e tipografia
tr: Yazım ve tipografiyi kontrol edin
uk: Перевірити правопис та типографіку
vi: Kiểm tra chính tả và lỗi chính tả

source: Spelling
cs: Pravopis
es: Ortografía
fr: Orthographe
it: Controllo ortografico
lt: Rašyba
pl: Pisownia
pt_br: Ortografia
tr: Yazım
uk: Правопис
vi: Chính tả

source: Protection level for editing the page
cs: Úroveň ochrany pro editaci stránky
es: Nivel de protección para editar la página
fr: Niveau de protection pour modifier la page
it: Livello di protezione per modificare la pagina
lt: Puslapio redagavimo apsaugos lygis
pl: Poziom zabezpieczenia przed edycją
pt_br: Nível de proteção para editar a página
tr: Sayfayı düzenlemek için koruma seviyesi
uk: Рівень захисту для редагування сторінки
vi: Mức độ bảo vệ khi chỉnh sửa trang

source: Last modified at {0}
cs: Naposledy změněno: {0}
es: Última modificación en {0}
fr: Dernière modification à {0}
it: Ultima modifica alle {0}
lt: Paskutinį kartą keista {0}
pl: Ostatnio zmieniane: {0}
pt_br: Última modificação em {0}
tr: Son değiştirilme tarihi {0}
uk: Остання зміна в {0}
vi: Lần sửa đổi cuối cùng lúc {0}

source: Last modified at {0}. It was modified less than {1} minute ago.
cs: Naposledy změněno: {0}, tj. méně než před {1} minutami.
es: Última modificación en {0}. Fue modificado hace {1} minutos atrás.
fr: Dernière modification à {0}, il y a moins de {1} minute.
it: Ultima modifica {0}. È stata modificata meno di {1} minuti fa.
pl: Ostatnio zmieniane: {0}, tj. krócej niż przez {1} minutami.
pt_br: Última modificação em {0}. Modificado a menos de {1} minuto atrás.
tr: Son değiştirilme tarihi {0}. {1} dakikadan daha kısa bir süre önce değiştirildi.
uk: Остання зміна в {0}. Сторінка змінена менше ніж {1} хв. тому.

source: Fix &redirects
cs: Op&ravit přesměrování
es: Reparar &redirecciones
fr: Corriger les &redirections
it: Ripara &redirect
pl: Popraw przekierowania
pt_br: Corrigir &redirecionamentos
tr: &Yönlendirmeleri düzelt
uk: Виправити п&ереадресації
vi: Sửa lỗi & chuyển hướng

source: Link "{0}" to "{1}"
cs: Odkaz "{0}" na "{1}"
es: Enlace desde "{0}" a "{1}"
fr: Lier « {0} » à « {1} »
it: Collega "{0}" a "{1}"
pl: Popraw "{0}" na "{1}"
pt_br: Vincular "{0}" à "{1}"
tr: "{0}" ile "{1}" bağlantı oluştur
uk: Посилання «{0}» на «{1}»
vi: Liên kết "{0}" với "{1}"

source: &Tools
cs: Nás&troje
es: Herramien&tas
fr: Ou&tils
it: &Strumenti
pl: Narzędzia
pt_br: &Ferramentas
tr: &Araçlar
uk: &Інструменти
vi: &Công cụ

source: &Preview
cs: Náhled
es: Vista &previa
fr: A&perçu
it: &Anteprima
pl: Podgląd
pt_br: Pré-visualizar
tr: &Önizleme
uk: &Попередній перегляд
vi: Xem trước

source: &Expand templates
cs: Rozšířit šablony
es: &Expandir plantillas
fr: Dév&elopper les modèles
it: &Espandi template
pl: Rozwiń szablony
pt_br: &Expandir predefinições
tr: &Şablonları genişlet
uk: &Розгорнути шаблони
vi: Bung bản mẫu

source: Expand templates &and Preview
cs: Rozšířit š&ablony a náhled
es: Expandir plantillas y &Previsualizar
fr: Développer les modèles et monter un &aperçu
it: Espandi template &e Anteprima
pl: Rozwiń szablony i Podgląd
pt_br: Expandir predefinições &e Pré-visualizar
tr: Şablonları genişlet &ve Önizle
uk: Розгорнути шаблони &та переглянути
vi: Mở rộng mẫu và xem trước

source: Full analysis
cs: Plná analýza
es: Análisis completo
fr: Analyse complète
it: Analisi completa
lt: Pilna analizė
pl: Pełna analiza
pt_br: Análise completa
tr: Tam analiz
uk: Повний аналіз
vi: Phân tích đầy đủ

source: Disambiguation analysis
cs: Rozcestníková analýza
es: Análisis de desambiguación
fr: Analyse des homonymies
it: Analisi disambiguazione
pl: Analiza ujednoznaczniająca
pt_br: Análise de desambiguação
tr: Anlam ayrımı analizi
uk: Аналіз значень
vi: Phân tích làm rõ nghĩa

source: A comment is required for sending the page.
cs: Pro odeslání změn je vyžadováno shrnutí.
es: Se requiere de un comentario para enviar la página
fr: Un commentaire est requis pour envoyer cette page.
it: Un commento è richiesto per inviare la pagina.
lt: Siunčiant puslapį būtinas komentaras.
pl: Do wysłania tej strony wymaga się ręcznego wpisania komentarza.
pt_br: Um comentário é requerido para enviar a página.
tr: Sayfayı göndermek için bir yorum gerekiyor.
uk: Для надсилання сторінки потрібний коментар.
vi: Cần phải thêm bình luận khi gửi trang.

source: Sending {0}
cs: Posílám {0}
es: Enviando {0}
fr: Envoi de {0}
it: Inviando {0}
lt: Siunčiama {0}
pl: Wysyłanie {0}
pt_br: Enviando {0}
tr: {0} gönderiliyor
uk: Відсилання {0}
vi: Đang gửi {0}

source: Page comments - {0}
cs: Komentáře stránky - {0}
es: Página de comentarios - {0}
fr: Commentaires de page – {0}
it: Pagine commenti - {0}
lt: Puslapio komentarai – {0}
pl: Komentarz do strony {0}
pt_br: Comentários da página - {0}
tr: Sayfa yorumları - {0}
uk: Коментарі на сторінці - {0}
vi: Bình luận trang - {0}

source: Comments
cs: Komentáře
es: Comentarios
fr: Commentaires
it: Commenti
lt: Komentarai
pl: Komentarz
pt_br: Comentários
tr: Yorumlar
uk: Коментарі
vi: Bình luận

source: Comments :
cs: Komentáře:
es: Comentarios :
fr: Commentaires :
it: Commenti:
lt: Komentarai :
pl: Komentarz:
pt_br: Comentários:
tr: Yorumlar:
uk: Коментарі :
vi: Bình luận

source: Max backlinks in Main :
cs: Maximum zpětných odkazů:
es: Número máximo de páginas enlazadas en el Espacio Principal
fr: Maximum de pages liées dans l’espace principal :
it: Max backlink nel Main;
pl: Max linkujących w przestrzeni głównej
pt_br: Máximo de backlinks em main:
tr: Ana madde maks. geri bağlantısı:
uk: Максимальна кількість зворотних посилань на головній сторінці :
vi: Số lượng backlink tối đa trong Main:

source: Max backlinks in Template :
cs: Maximální počet odkazů na šablonu:
es: Número máximo de retroenlaces en plantilla:
fr: Nombre maximum de modèles liés :
it: Numero massimo di link entranti per il template:
pl: Max linkujących z szablonów:
pt_br: Máximo de backlinks na predefinição:
tr: Şablon maks. geri bağlantısı:
uk: Максимальна кількість зворотних посилань у шаблоні:
vi: Số lượng backlink tối đa trong mẫu:

source: Max backlinks in other namespaces :
cs: Maximální počet odkazů v jiných jmenných prostorech:
es: Número máximo de retroenlaces en otros espacios de nombres:
fr: Nombre maximum de pages liées dans les autres espaces de noms :
it: Numero massimo di link entranti in altri namespace :
pl: Max linkujących w pozostałych przestrzeniach
pt_br: Máximo de backlinks em outros namespaces:
tr: Diğer ad alanları maks. geri bağlantısı:
uk: Максимальна кількість зворотних посилань в інших просторах назв:
vi: Số lượng backlink tối đa trong các namespace khác:

source: &Remove page comments
cs: Odeb&rat komentáře stránky
es: Quitar &resumen de ediciones de las páginas
fr: &Retirer les commentaires de la page
it: &Rimuovi pagina commenti
pl: Usuń komentarz do strony
pt_br: &Remover comentários da página
tr: &Sayfa yorumlarını kaldır
uk: &Вилучити коментарі зі сторінки
vi: &Xóa bình luận trang

source: Expand Templates and Preview - {0}
cs: Rozšířit šablony a náhled - {0}
es: Expandir Plantillas y Previsualizar - {0}
fr: Développer les modèles et montrer un aperçu – {0}
it: Espandi Template e Anteprima - {0}
lt: Išskleisti šablonus ir peržiūrėti – {0}
pl: Rozwiń szablony i Podgląd - {0}
pt_br: Expandir Predefinições e Pré-visualizar - {0}
tr: Şablonu genişletin ve önizleyin - {0}
uk: Розгортання шаблонів та перегляд — {0}
vi: Mở rộng mẫu và xem trước - {0}

source: Preview - {0}
cs: Náhled - {0}
es: Previsualizar - {0}
fr: Aperçu – {0}
it: Anteprima - {0}
lt: Peržiūrėti – {0}
pl: Podgląd - {0}
pt_br: Pré-visualizar - {0}
tr: Önizleme - {0}
uk: Попередній перегляд — {0}
vi: Xem trước - {0}

source: Expand Templates - {0}
cs: Rozšířit šablony - {0}
es: Expandir plantillas - {0}
fr: Développer les modèles – {0}
it: Espandi Template - {0}
lt: Išskleisti šablonus – {0}
pl: Rozwiń szablony - {0}
pt_br: Expandir predefinições - {0}
tr: Şablonları Genişlet - {0}
uk: Розгортання шаблонів — {0}
vi: Mở rộng mẫu - {0}

source: &Update
cs: Akt&ualizovat
es: Act&ualizar
fr: Mettre à jo&ur
it: &Aggiorna
pl: Uaktualnij
pt_br: &Atualizar
tr: &Güncelle
uk: &Оновити
vi: Cập nhật

source: Id
fr: Identifiant
tr: Kimlik
uk: Ідентифікатор
vi: Nhận dạng

source: User
cs: Uživatel
es: Usuario
fr: Utilisateur
it: Utente
lt: Naudotojas
pl: Użytkownik
pt_br: Usuário
tr: Kullanıcı
uk: Користувач
vi: Người dùng

source: Templates in {0}
cs: Šablony v(e) {0}
es: Plantillas en {0}
fr: Modèles dans {0}
it: Template in {0}
lt: Šablonai {0}
pl: Szablony {0}
pt_br: Predefinições em {0}
tr: {0} içindeki şablonlar
uk: Шаблони в {0}
vi: Các mẫu trong {0}

source: Templates used in {0}, linking to {1}
cs: Šablony použité na {0} a odkazující na {1}
es: Plantillas usadas en {0}, enlazando a {1}
fr: Modèles utilisés dans {0}, pointant vers {1}
it: Template usati in {0}, Collegati a {1}
lt: Šablonai naudojami {0}, nukreipiantys į {1}
pl: Szablony użyte w {0}, linkujące do {1}
pt_br: Predefinições utilizadas em {0}, vinculados a {1}
tr: {0} içinde kullanılan ve {1} ile bağlantı veren şablonlar
uk: Шаблони, використані в {0}, що посилаються на {1}
vi: Các mẫu được sử dụng trong {0}, liên kết tới {1}

source: Retrieving MediaWiki API
cs: Získávám MediaWiki API
es: Recuperando API de MediaWiki
fr: Récupération en cours de l’API MediaWiki
it: Recupero API MediaWiki
lt: Gaunama MediaWiki API
pl: Pobieranie API MediaWiki
pt_br: Recuperando a API do MediaWiki
tr: MediaWiki API'sini alma
uk: Отримання MediaWiki API
vi: Đang truy xuất API MediaWiki

source: Retrieving links in templates
cs: Přijímám odkazy v šablonách
es: Recuperando enlaces en plantillas
fr: Récupération en cours des liens dans les modèles
it: Recupero link nei template
lt: Gaunamos šablonų nuorodos
pl: Pobieranie linków w szablonach
pt_br: Recuperando vínculos em predefinições
tr: Şablonlardaki bağlantıları alma
uk: Отримання посилань в шаблонах
vi: Truy xuất các liên kết trong mẫu

source: Displaying templates found
cs: Zobrazuji nalezené šablony
es: Mostrar plantillas encontradas
fr: Affichage des modèles trouvés
it: Visualizzazione template trovati
lt: Rodomi rasti šablonai
pl: Wyświetlanie znalezionych szablonów
pt_br: Mostrando predefinições encontradas
tr: Bulunan şablonlar gösteriliyor
uk: Показ знайдених шаблонів
vi: Hiển thị các mẫu đã tìm thấy
