Repository: WPCleaner/wpcleaner
Catalog: WikipediaCleaner/src/org/wikipediacleaner/translation/*.po
Languages: cs, es, fr, it, lt, pl, pt_br, tr, uk, vi

source: Updating page {0}
cs: Aktualizuji stránku {0}
es: Actualizando página {0}
fr: Mise à jour de la page {0} en cours
it: Aggiornamento pagina {0}
lt: Atnaujinamas puslapis {0}
pl: Aktualizowanie strony {0}
pt_br: Atualizando página {0}
tr: {0} sayfası güncelleniyor
uk: Поновлення сторінки {0}
vi: Đang cập nhật trang {0}

source: The page {0} has been modified.
es: Se ha modificado la página {0}.
fr: La page {0} a été modifiée.
it: La pagina {0} è stata modificata
lt: Puslapis {0} buvo pakeistas.
pt_br: A página {0} foi modificada.
tr: {0} sayfası değiştirildi.
uk: Сторінку {0} було змінено.
vi: Trang {0} đã được sửa đổi.

source: Do you want to continue?
fr: Voulez-vous continuer ?
it: Vuoi continuare?
lt: Ar norite tęsti?
pt_br: Você quer continuar?
tr: Devam etmek istiyor musun?
uk: Хочете продовжити?
vi: Bạn có muốn tiếp tục?

source: The following errors have occurred:
es: Se produjeron los problemas siguientes:
fr: Les erreurs suivantes se sont produites :
it: Si sono verificati i seguenti errori:
lt: Įvyko šios klaidos:
pt_br: Os seguintes erros aconteceram:
tr: Aşağıdaki hatalar oluştu:
uk: Виникли такі помилки:
vi: Các lỗi sau đây đã xảy ra:

source: No available description
cs: Popis není dostupný
es: No hay ninguna descripción disponible
fr: Aucune description disponible
it: Nessuna descrizione disponibile
lt: Aprašymo nėra
pl: Opis nie jest dostępny
pt_br: Sem descrição disponível
tr: Mevcut açıklama yok
uk: Немає доступного опису
vi: Không có mô tả

source: Error n°{0} ({1} - {2}) - {3}
cs: chyba č. {0} ({1} - {2}) - {3}
es: Error n.º {0} ({1} - {2}) - {3}
fr: Erreur nº {0} ({1} – {2}) – {3}
it: Errore n°{0} ({1} - {2}) - {3}
lt: Klaida Nr. {0} ({1} - {2}) - {3}
pl: Błąd nr {0} ({1} - {2}) - {3}
pt_br: Erro nº{0} ({1} - {2}) - {3}
tr: Hata n°{0} ({1} - {2}) - {3}
uk: Помилка №{0} ({1} - {2}) - {3}
vi: Lỗi n°{0} ({1} - {2}) - {3}

source: Delete
cs: Smazat
es: Eliminar
fr: Supprimer
it: Cancella
lt: Ištrinti
pl: Skasuj
pt_br: Remover
tr: Sil
uk: Видалити
vi: Xóa

source: Replace with {0}
cs: Nahradit řetězcem {0}
es: Reemplazar con {0}
fr: Remplacer par {0}
it: Sostituisci con {0}
lt: Pakeisti į {0}
pl: Zastąp przez {0}
pt_br: Substituir com {0}
tr: {0} ile değiştir
uk: Замінити на {0}
vi: Thay thế bằng {0}

source: Edit table of contents
cs: Editovat obsah
es: Editar tabla de contenido
fr: Modifier la table des matières
it: Modifica indice
lt: Redaguoti turinį
pl: Edytuj spis treści
pt_br: Editar tabela de conteúdos
tr: İçindekiler tablosunu düzenle
uk: Редагувати зміст
vi: Sửa mục lục

source: Title of the article describing this type of error
cs: Název článku popisující tento typ chyby
es: Título del artículo que describe este tipo de error
fr: Titre de l’article qui décrit ce type d’erreur
it: Titolo della voce che descrive questo tipo di errore
lt: Straipsnio, kuriame aprašomos šio tipo klaidos, pavadinimas
pl: Nazwa strony z opisem tego typu błędu
pt_br: Título do artigo que descreve este tipo de erro
tr: Bu tür bir hatayı açıklayan maddenin başlığı
uk: Назва статті, що описує цей тип помилки
vi: Tiêu đề của bài viết mô tả loại lỗi này

source: Set to true to prevent automatic modifications for this type of error
cs: Pro zamezení automatickým opravám této chyby změňte na true
fr: Configurer à « true » pour empêcher les modifications automatiques pour ce type d’erreur
it: Impostare su true per impedire le modifiche automatiche per questo tipo di errore.
pl: Ustaw wartość na true, aby wyłączyć automatyczne poprawianie dla tego typu błędu
pt_br: Defina como verdadeiro para evitar modificações automáticas para esse tipo de erro
tr: Bu tür hatalarda otomatik değişiklik yapılmasını önlemek için true olarak ayarlayın
uk: Встановіть значення true, щоб запобігти автоматичним змінам цього типу помилок
vi: Đặt thành true để ngăn sửa đổi tự động đối với loại lỗi này

source: List of false positives for this type of error
cs: Seznam falešně pozitivních výsledků pro tento typ chyby
es: Lista de falsos positivos para este tipo de error
fr: Liste des faux positifs pour ce type d’erreur
it: Lista di falsi positivi per questo tipo di errore
pl: Wykaz wyjątków (rezultatów fałszywie pozytywnych) dla tego typu błędu
pt_br: Lista de falsos positivos para esse tipo de erro
tr: Bu tür hatalar için yanlış pozitiflerin listesi
uk: Список помилкових спрацьовувань для такого типу помилки
vi: Danh sách các kết quả dương tính giả cho loại lỗi này

source: Page containing a false positive for this type of error
fr: Page qui contient un faux positif pour ce type d’erreur
it: Pagina contenente un falso positivo per questo tipo di errore
pt_br: Página que contém um falso positivo para esse tipo de erro
tr: Bu tür hatalar için yanlış pozitif içeren sayfa
uk: Список помилкових спрацьовувань для такого типу помилки
vi: Trang chứa thông báo sai cho loại lỗi này

source: Page containing the list of false positives for this type of error
cs: Stránka obsahující seznam falešně pozitivních výsledků pro tento typ chyby
es: Página que posee la lista de falsos positivos para este tipo de error
fr: Page qui contient la liste des faux positifs pour ce type d’erreur
it: Pagina contenente la lista di falsi positivi per questo tipo di errore
pl: Adres strony zawierającej wykaz wyjątków (rezultatów fałszywie pozytywnych) dla tego typu błędu
pt_br: Página contendo a lista de falsos positivos para este tipo de erro
tr: Bu hata türü için yanlış pozitiflerin listesini içeren sayfa
uk: Сторінка, що містить список помилкових спрацьовувань щодо цього типу помилок
vi: Trang chứa danh sách xác định sai đối với loại lỗi này

source: Ask for help using {0}
cs: Požádejte o pomoc pomocí {0}
es: Solicite ayuda por medio de {0}
fr: Demander de l’aide avec {0}
it: Chiedi aiuto utilizzando {0}
lt: Prašykite pagalbos naudojant {0}
pl: Oznacz {0} jako wymagający pomocy
pt_br: Peça ajuda usando {0}
tr: {0} kullanarak yardım isteyin
uk: Попросити допомоги за допомогою {0}
vi: Yêu cầu trợ giúp bằng cách sử dụng {0}

source: Add a comment
cs: Přidat komentář
es: Agregar un comentario
fr: Ajouter un commentaire
it: Aggiungi un commento
lt: Pridėti komentarą
pl: Dodaj komentarz
pt_br: Adicionar um comentário
tr: Bir yorum ekle
uk: Додати коментар
vi: Thêm bình luận

source: Search all ISBN
cs: Hledat všechna ISBN
es: Buscar todos los ISBN
fr: Chercher tous les ISBN
it: Cerca tutti i codici ISBN
lt: Ieškoti visuose ISBN
pt_br: Procurar todos os ISBN
tr: Tüm ISBN'de ara
uk: Шукати по всьому ISBN
vi: Tìm kiếm tất cả ISBN

source: Search all ISBN-10
es: Busque en todos los ISBN-10
fr: Rechercher tous les ISBN-10
it: Cerca tutti i codici ISBN-10
lt: Ieškoti visuose ISBN-10
uk: Шукати по всьому ISBN-10
vi: Tìm kiếm tất cả ISBN-10

source: Search all ISBN-13
es: Buscar en todos los ISBN-13
fr: Rechercher tous les ISBN-13
it: Cerca tutti i codici ISBN-13
lt: Ieškoti visuose ISBN-13
uk: Шукати по всьому ISBN-13
vi: Tìm kiếm tất cả ISBN-13

source: Search ISBN {0}
cs: Hledat ISBN {0}
es: Buscar ISBN {0}
fr: Rechercher l’ISBN {0}
it: Cerca ISBN {0}
lt: Ieškoti ISBN {0}
pl: Znajdź ISBN {0}
pt_br: Pesquisar ISBN {0}
tr: {0} ISBN ara
uk: Пошук ISBN {0}
vi: Tìm kiếm ISBN {0}

source: Search ISSN {0}
cs: Hledat ISSN {0}
es: Buscar el ISSN {0}
fr: Rechercher l’ISSN {0}
it: Cerca ISSN {0}
lt: Ieškoti ISSN {0}
pt_br: Pesquisar ISBN {0}
tr: {0} ISSN ara
uk: Пошук ISSN {0}
vi: Tìm ISSN {0}

source: Search using {0}
cs: Hledat pomocí {0}
es: Buscar con {0}
fr: Rechercher en utilisant {0}
it: Cerca utilizzando {0}
lt: Ieškoti naudojant {0}
pt_br: Pesquisar usando {0}
tr: {0} kullanarak arayın
uk: Шукати за допомогою {0}
vi: Tìm kiếm bằng {0}

source: Search all ISSN
cs: Hledat všechna ISSN
fr: Chercher tous les ISSN
it: Cerca tutti i codici ISSN
lt: Ieškoti visuose ISSN
pt_br: Procurar todos os ISSN
tr: Tüm ISSN'de ara
uk: Шукати по всьому ISSN
vi: Tìm kiếm tất cả ISSN

source: A list of templates resulting in the inclusion of a table of contents
cs: Seznam šablon obsahujících obsah stránky.
fr: Une liste de modèles qui entraîne l’insertion d’une table des matières
it: Un elenco di modelli che comporta l'inclusione di un indice
lt: Šablonų, kuriuos panaudojus įtraukiamas turinys, sąrašas
pt_br: Uma lista de predefinições resultantes da inclusão de uma tabela de conteúdos
tr: İçindekiler tablosunun eklenmesiyle sonuçlanan şablonların listesi
uk: Список шаблонів, що призводить до включення змісту
vi: Một danh sách các bản mẫu cho kết quả bao gồm một bảng mục lục

source: Remove {0} namespace from template name
cs: Odstranit prefix „{0}“ z volání šablony
es: Quitar el espacio de nombres {0} del nombre de la plantilla
fr: Retirer l’espace de noms {0} du nom du modèle
it: Rimuovi {0} namespace dal nome del modello
lt: Pašalinti {0} vardų sritį iš šablono pavadinimo
pl: Usuń prefiks {0} z nazwy szablonu
pt_br: Remover domínio {0} do nome da predefinição
tr: {0} ad alanını şablon adından kaldırın
uk: Вилучити {0} простір назв із назви шаблону
vi: Xóa không gian tên {0} khỏi tên bản mẫu

source: Fix all incorrect tags
cs: Opravit všechny chybné značky
es: Corregir todas las etiquetas incorrectas
fr: Corriger toutes les balises
it: Correggi tutti i tag errati
lt: Ištaisyti visas neteisingas žymas
pt_br: Corrigir todas as tags incorretas
tr: Tüm yanlış etiketleri düzeltin
uk: Виправити усі хибні теги
vi: Sửa tất cả các thẻ không chính xác

source: A replacement for {0}
cs: Náhrada za {0}
es: Un reemplazo para {0}
fr: Un remplacement pour {0}
it: Un sostituto per {0}
lt: {0} pakaitalas
pt_br: Uma substituição para {0}
tr: {0} değiştirmesi
uk: Заміна для {0}
vi: Thay thế cho {0}

source: Name of the template
es: Nombre de la plantilla
fr: Nom du modèle
it: Nome del template
lt: Šablono pavadinimas
pt_br: Nome da predefinição
tr: Şablonun adı
uk: Назва шаблону
vi: Tên bản mẫu

source: Name of the parameter
es: Nombre del parámetro
fr: Nom du paramètre
it: Nome del parametro
lt: Parametro pavadinimas
pt_br: Nome do parâmetro
tr: Parametrenin adı
uk: Назва параметра
vi: Tên tham số

source: Close tag
cs: Uzavřít tag
es: Cerrar etiqueta
fr: Fermer la balise
it: Tag di chiusura
lt: Uždaryti žymą
pl: Domknij znacznik
pt_br: Fechar tag
tr: Etiketi kapat
uk: Закрити тег
vi: Đóng thẻ

source: Text to insert for adding {0}
es: Texto a insertar para añadir {0}
fr: Texte à insérer pour ajouter {0}
it: Testo da inserire per aggiungere {0}
pt_br: Texto a inserir para adicionar {0}
tr: {0} eklemek için eklenecek metin
uk: Текст вставлення для додавання {0}
vi: Văn bản cần chèn để thêm {0}

source: A list of templates resulting in the inclusion of {0}
cs: Seznam šablon s vloženou {0}
es: Una lista de plantillas resultado de la inclusión de {0}
fr: Liste de modèles qui génèrent l’inclusion de {0}
it: Un elenco di modelli che comportano l'inclusione di {0}
lt: Šablonų, kurie įtraukia {0}, sąrašas
pl: Lista szablonów z {0}
pt_br: Uma lista de predefinições resultantes da inclusão de {0}
tr: {0} ile sonuçlanan şablonların listesi
uk: Список шаблонів, що випливають з попереднього включення {0}
vi: Danh sách bản mẫu cho kết quả bao gồm {0}

source: Template resulting in the inclusion of {0}
fr: Modèle qui entraine l’inclusion de {0}
it: Template risultante nell'inclusione di {0}
lt: Šablonas, kuris įtraukia {0}
pt_br: Predefinição resultando na inclusão de {0}
tr: {0} ile sonuçlanan şablon
uk: Список шаблонів, що випливають з попереднього включення {0}
vi: Bản mẫu cho kết quả bao gồm {0}

source: Section headings where a {0} can be added
fr: Titres des sections où {0} peut être ajouté
it: Titoli di sezione in cui è possibile aggiungere {0}
lt: Skylčių, kur gali būti pridėtas {0}, antraštės
pt_br: Cabeçalhos de seção onde um {0} pode ser adicionado
tr: {0} eklenebilecek bölüm başlıkları
uk: Заголовки розділів, куди можна додати {0}
vi: Phần tiêu đề nơi có thể thêm {0}

source: Section heading where a {0} can be added
fr: Titre de section où {0} peut être ajouté
it: Titolo della sezione in cui è possibile aggiungere {0}
lt: Skylties, kur gali būti pridėtas {0}, antraštė
pt_br: Título da seção onde um {0} pode ser adicionado
tr: {0} eklenebilecek bölüm başlığı
uk: Заголовок розділу, куди можна додати {0}
vi: Phần đầu đề nơi có thể thêm {0}

source: Section headings where a {0} can be added before
fr: Titres des sections où {0} peut être ajouté avant
it: Intestazioni di sezione in cui è possibile aggiungere {0} prima
vi: Phần tiêu đề nơi có thể thêm {0}

source: Section heading where a {0} can be added before
fr: Titre de sections où {0} peut être ajouté avant
it: Titolo della sezione in cui è possibile aggiungere {0} prima
vi: Phần đầu đề nơi có thể thêm {0}

source: Templates where a {0} can be added before
fr: Modèles où un {0} peut être ajouté avant
it: Modelli in cui è possibile aggiungere un {0} prima
vi: Các mẫu mà {0} có thể được thêm vào trước

source: Template where a {0} can be added before
fr: Modèle où un {0} peut être ajouté avant
it: Modello in cui è possibile aggiungere un {0} prima
vi: Mẫu nơi có thể thêm {0} trước

source: Properly end the comment
cs: Správně ukončit komentář
fr: Terminer correctement le commentaire
it: Termina correttamente il commento
lt: Tinkamai užbaikite komentarą
pl: Prawidłowo zakończ komentarz
pt_br: Termine adequadamente o comentário
tr: Yorumu düzgün bir şekilde sonlandırma
uk: Правильно закінчіть коментар
vi: Kết thúc bình luận đúng cách

source: End the comment at the end of the line
fr: Terminer le commentaire à la fin de la ligne
it: Termina il commento alla fine della riga
lt: Užbaikite komentarą eilutės pabaigoje
pt_br: Finalize o comentário no final da linha
tr: Yorumu satırın sonunda bitir
uk: Закінчіть коментар в кінці рядка
vi: Kết thúc bình luận ở cuối dòng

source: End the comment just before the next one begins
fr: Terminer le commentaire juste avant que le suivant ne commence
it: Termina il commento appena prima dell'inizio di quello successivo
lt: Užbaikite komentarą prieš pat prasidedant kitam
pt_br: Termine o comentário antes do início do próximo
tr: Bir sonraki başlamadan hemen önce yorumu sonlandır
uk: Завершити коментар перед початком наступного
vi: Kết thúc bình luận ngay trước khi bình luận tiếp theo bắt đầu

source: Merge comments
cs: Sloučit komentáře
es: Fusionar comentarios
fr: Regrouper les commentaires
it: Unisci commenti
lt: Sujungti komentarus
pl: Złącz komentarze
pt_br: Unir comentários
tr: Yorumları birleştir
uk: Об’єднати коментарі
vi: Hợp nhất bình luận

source: Uncomment
cs: Odkomentovat
es: Descomentar
fr: Retirer le commentaire
it: Rimuovi commento
lt: Panaikinti komentarą
pl: Odkomentuj
pt_br: Descomentar
tr: Yorumsuz
uk: Розкоментувати
vi: Hủy bình luận

source: Fix DEFAULTSORT
cs: Opravit DEFAULTSORT
es: Reparar DEFAULTSORT
fr: Corriger la clé de tri de la page
it: Correggi DEFAULTSORT
pl: Napraw DEFAULTSORT
pt_br: Corrigir DEFAULTSORT
tr: DEFAULTSORT'u düzeltin
uk: Виправити DEFAULTSORT
vi: Sửa lỗi DEFAULTSORT

source: Unable to replace the characters [{0}]
cs: Nelze nahradit znaky [{0}]
es: Imposible reemplazar los caracteres [{0}]
fr: Impossible de remplacer les caractères [{0}]
it: Impossibile sostituire i caratteri [{0}]
lt: Nepavyko pakeisti simbolių [{0}]
pl: Nie można zastąpić znaków [{0}]
pt_br: Não é possível substituir os caracteres [{0}]
tr: Karakterler değiştirilemiyor [{0}]
uk: Не вдалось замінити символи [{0}]
vi: Không thể thay thế các ký tự [{0}]

source: A list of templates in which categories should be ignored.
fr: Une liste de modèles dans lesquels les catégories doivent être ignorées.
it: Un elenco di modelli in cui le categorie devono essere ignorate.
lt: Šablonų, kuriuose kategorijos turėtų būti ignoruojamos, sąrašas.
pt_br: Uma lista de predefinições em que as categorias devem ser ignoradas.
uk: Список шаблонів, у яких слід ігнорувати категорії.
vi: Danh sách các bản mẫu trong đó có các thể loại nên được bỏ qua.

source: A template in which categories should be ignored.
fr: Un modèle dans lequel les catégories doivent être ignorées.
it: Un modello in cui le categorie dovrebbero essere ignorate.
lt: Šablonas, kuriame kategorijos turėtų būti ignoruojamos.
pt_br: Uma predefinição no qual as categorias devem ser ignoradas.
uk: Шаблон, у якому категорії слід ігнорувати.
vi: Một bản mẫu trong đó có các thể loại nên được bỏ qua.

source: A template parameter in which categories should be ignored.
fr: Un paramètre de modèle dans lequel les catégories doivent être ignorées.
it: Parametro modello in cui le categorie devono essere ignorate.
lt: Šablona paramentras, kuriame kategorijos turėtų būti ignoruojamos.
pt_br: Um parâmetro de predefinição no qual as categorias devem ser ignoradas.
uk: Параметр шаблону, в якому категорії слід ігнорувати.
vi: Một tham số bản mẫu trong đó có các thể loại nên được bỏ qua.

source: Remove surrounding brackets
fr: Retirez les crochets environnants

source: Remove all control characters
cs: Odstranit všechny řídící znaky
es: Eliminar todos los caracteres de control
fr: Supprimer tous les caractères de contrôle
it: Rimuovi tutti i caratteri di controllo
pl: Usuń wszystkie znaki kontrolne
pt_br: Remover todos os caracteres de controle
tr: Tüm kontrol karakterlerini kaldır
uk: Вилучити всі символи керування
vi: Xóa tất cả các ký tự điều khiển

source: To report control characters only in templates
cs: Hlásit řídicí znaky pouze v šablonách
fr: Pour détecter les caractères de contrôle uniquement dans les modèles
it: Per segnalare i caratteri di controllo solo nei modelli
pl: Tylko znaki kontrolne wewnątrz szablonów
pt_br: Para relatar caracteres de controle apenas em predefinições
tr: Kontrol karakterlerini yalnızca şablonlarda bildirmek için
uk: Повідомляти про символи керування лише у шаблонах
vi: Chỉ báo cáo các ký tự điều khiển trong bản mẫu

source: To ignore some control characters
es: Para ignorar algunos caracteres de control
fr: Pour ignorer certains caractères de contrôle
it: Per ignorare alcuni caratteri di controllo
pt_br: Para ignorar alguns caracteres de controle
tr: Bazı kontrol karakterlerini yok saymak için
uk: Вилучити всі символи керування
vi: Để bỏ qua một số ký tự điều khiển

source: To ignore control character with hexadecimal code equal to XX
fr: Pour ignorer le caractère de contrôle de code hexadécimal XX
it: Per ignorare il carattere di controllo con codice esadecimale uguale a XX
pt_br: Para ignorar o caractere de controle com código hexadecimal igual a XX
tr: XX'ye eşit onaltılık kodlu kontrol karakterini yok saymak için
uk: Ігнорувати символ управління з шістнадцятковим кодом, рівним XX
vi: Để bỏ qua ký tự điều khiển có mã thập lục phân bằng XX

source: Non-breaking space
cs: Nezlomitelná mezera
fr: Espace insécable
it: Spazio unificatore
pl: Twarda spacja
pt_br: Espaço não-separável
tr: Kırılmaz alan
uk: Нерозривний пробіл
vi: Không gian không bị phá vỡ

source: Soft hyphen
cs: Neviditelný spojovník
fr: Trait d’union conditionnel
it: Trattino morbido
lt: Lengvas brūkšnelis
pt_br: Hífen
tr: Esnek kısa çizgi
uk: М'який дефіс
vi: dấu gạch mềm

source: Thee-per-em space
es: Espacio tercio de cuadratín
fr: Espace tiers de cadratin
it: Spazio tre per uno
pt_br: Espaço quatro por em
tr: Em başına üç alan
uk: To-per-m пробіл
vi: Không gian ba người

source: Four-per-em space
es: Espacio cuarto de cuadratín
fr: Espace quart de cadratin
it: Spazio quattro per em
pt_br: Espaço quatro por em
tr: Em başına dört alan
uk: Чотири пробілу на кожну
vi: Không gian bốn ô trên mỗi ô

source: Six-per-em space
fr: Espace sixième de cadratin
it: Spazio sei per em
pt_br: Espaço seis por em
tr: Em başına altı alan
uk: Шість на простір
vi: Không gian sáu người một mẫu

source: Figure space
fr: Espace tabulaire
it: Spazio di immagine
pt_br: Espaço de imagem
tr: Şekil alanı
uk: Фігурний простір
vi: Không gian hình ảnh

source: Punctuation space
fr: Espace de ponctuation
it: Spazio di punteggiatura
pt_br: Espaço de pontuação
tr: Noktalama işaretleri
uk: Кількість сторінок значень
vi: Khoảng trống dấu câu

source: Zero-width space
cs: Nulová mezera
fr: Espace sans chasse
it: Spazio a larghezza zero
pl: Spacja zerowej szerokości
pt_br: Largura zero
tr: Sıfır genişlikli alan
uk: Простір нульової ширини
vi: Khoảng trắng ẩn (Zero-width space)

source: Left-to-right mark
cs: Řídicí znak zprava doleva
fr: Marque de gauche à droite
it: Segno da sinistra a destra
pl: Znacznik od lewej do prawej
pt_br: Marca da esquerda para a direita
tr: Soldan sağa işareti
uk: Позначка зліва направо
vi: Dấu hiệu từ trái sang phải

source: Right-to-left mark
fr: Marque de droite à gauche
it: Segno da destra a sinistra
pt_br: Marca da direita para a esquerda
tr: Sağdan sola işareti
uk: Позначка справа наліво
vi: Đánh dấu phải-trái

source: Line separator
cs: Oddělovač řádku
es: Separador de línea
fr: Séparateur de ligne
it: Separatore di riga
pl: Separator wierszy
pt_br: Separador de linha
tr: Çizgi ayırıcı
uk: Розділювач рядків
vi: Dấu phân công

source: Left-to-right embedding
cs: Ukotvení řídícího znaku zprava doleva
fr: Imbrication de gauche à droite
it: Incorporamento da sinistra a destra
pl: Osadzanie od lewej do prawej
pt_br: Incorporação da esquerda para a direita
tr: Soldan sağa yerleştirme
uk: Вбудовування зліва направо
vi: Nhúng từ trái sang phải

source: Right-to-left embedding
fr: Imbrication de droite à gauche
it: Incorporamento da destra a sinistra
pt_br: Incorporação da direita para a esquerda
tr: Sağdan sola yerleştirme
uk: Вбудовування справа наліво
vi: Nhúng từ phải sang trái

source: Pop directional formatting
cs: Vyrušení obousměrného textu
fr: Dépilement de format directionnel
pl: Formatowanie kierunkowe pop
pt_br: Formatação direcional pop
tr: Pop yönlü biçimlendirme
uk: Поп-напрямлене форматування
vi: Định dạng hướng phổ biến

source: Left-to-right override
fr: Forçage de gauche à droite
it: Sovrapposizione da sinistra a destra
pt_br: Substituição da esquerda para a direita
tr: Soldan sağa geçersiz kılma
uk: Заміна зліва направо
vi: Ghi đè trái-phải

source: Right-to-left override
fr: Forçage de droite à gauche
it: Sovrapposizione da destra a sinistra
pt_br: Substituição da direita para a esquerda
tr: Sağdan sola geçersiz kılma
uk: Заміна справа наліво
vi: Ghi đè từ phải sang trái

source: Byte order mark
cs: Označení pořadí bajtů
fr: Indicateur d’ordre des octets
it: Contrassegno dell'ordine dei byte
pl: Znacznik kolejności bajtów
tr: Bayt düzen işareti
uk: Позначка порядку байтів
vi: Dấu thứ tự byte

source: Object replacement character
fr: Caractère de remplacement d’objet
it: Carattere di sostituzione dell'oggetto
pt_br: ObjecCaractere de substituição de objetot replacement character
tr: Nesne değiştirme karakteri
uk: Не вдалось замінити символи
vi: Ký tự thay thế đối tượng

source: Private use area
cs: Rozsah soukromě užívaných znaků
es: Área de uso privado
fr: Zone d’usage privé
it: Area ad uso privato
lt: Privataus naudojimo zona
pl: Obszar do prywatnego użytku
pt_br: Área de uso privado
tr: Özel kullanım alanı
uk: Зона приватного користування
vi: Khu vực sử dụng riêng

source: Private use area A
cs: Rozsah soukromě užívaných znaků A
es: Área de uso privado A
fr: Zone d’usage privé A
it: Area di uso privato A
lt: Privatus naudojimo zona A
pl: Obszar do prywatnego użytku A
pt_br: Área de uso privado A
tr: Özel kullanım alanı A
uk: Зона приватного користування А
vi: Khu vực sử dụng riêng A

source: Private use area B
cs: Rozsah soukromě užívaných znaků B
es: Área de uso privado B
fr: Zone d’usage privé B
it: Area di uso privato B
lt: Privatus naudojimo zona B
pl: Obszar do prywatnego użytku B
pt_br: Área de uso privado B
tr: Özel kullanım alanı B
uk: Зона приватного користування В
vi: Khu vực sử dụng riêng B

source: Delete all
cs: Smazat vše
es: Eliminar todo
fr: Tout supprimer
it: Cancella tutto
lt: Ištrinti viską
pl: Skasuj wszystkie
pt_br: Apagar tudo
tr: Tümünü sil
uk: Видалити усе
vi: Xóa toàn bộ
