Repository: WPCleaner/wpcleaner
Catalog: WikipediaCleaner/src/org/wikipediacleaner/translation/*.po
Languages: cs, es, fr, it, lt, pl, pt_br, tr, uk, vi

source: Templates
cs: Šablony
es: Plantillas
fr: Modèles
it: Modelli
lt: Šablonai
pt_br: Predefinições
tr: Şablonlar
uk: Шаблони

source: Existence of {0} blocks
cs: Přítomnost bloků {0}
fr: Existence des blocs {0}
it: Esistenza di {0} blocchi
lt: {0} blokų egzistavimas
pt_br: Existência de {0} blocos
tr: {0} bloku var
uk: Наявність {0} блоків

source: Template "{0}" has no {1} block defined.
cs: Šablona „{0}“ nemá žádné bloky {1}
fr: Le modèle « {0} » n’a pas de bloc {1} défini.
it: Il modello "{0}" non ha alcun blocco {1} definito.
lt: Šablone „{0}“ neapibrėžtas {1} blokas.
pt_br: Predefinição "{0}" não tem {1} bloco definido.
tr: {0} şablonunda tanımlanmış {1} bloğu yok.
uk: Шаблон «{0}» не має визначеного блоку {1}.

source: Template "{0}" ({1}-{2})
cs: Šablona „{0}“ ({1}-{2})
fr: Modèle « {0} » ({1} – {2})
it: Modello "{0}" ({1}-{2})
lt: Šablonas „{0}“ ({1}–{2})
pt_br: Predefinição "{0}" ({1}-{2})
tr: "{0}" Şablon ({1}-{2})
uk: Шаблон «{0}» ({1}-{2})

source: Parameter defined as "{0}" (aliases {1}) in {2} should be of type "{3}", but actual value is "{4}".
cs: Parametr definovaný jako „{0}“ (aliasy {1}) v šabloně {2} by měl být typu „{3}“, ale jeho hodnota je „{4}“.
fr: Le paramètre défini en tant que « {0} » (alias {1}) dans {2} devrait être de type « {3} », mais sa valeur effective est « {4} ».
it: Il parametro definito come "{0}" (alias {1}) in {2} dovrebbe essere di tipo "{3}", ma il valore effettivo è "{4}".
lt: Parametras, apibrėžtas kaip „{0}“ (taip pat žinoma kaip {1}) {2}, turėtų būti „{3}“ tipo, bet tikroji reikšmė yra „{4}“.
pt_br: Parâmetro definido como "{0}" (aliases {1}) em {2} deveria ser do tipo "{3}", mas o valor real é "{4}".
tr: {2} içindeki "{0}" (takma ad {1}) olarak tanımlanan parametre "{3}" türünde olmalı, ancak gerçek değer "{4}" olmalıdır.
uk: Параметр, визначений як «{0}» (псевдонім {1}) у {2}, має мати тип «{3}», але фактичне значення — «{4}».

source: Parameter defined as "{0}" in {1} should be of type "{2}", but actual value is "{3}".
cs: Parametr definovaný jako „{0}“ v šabloně {1} by měl být typu „{2}“, ale jeho hodnota je „{3}“.
fr: Le paramètre défini en tant que « {0} » dans {1} devrait être de type « {2} », mais sa valeur effective est « {3} ».
it: Il parametro definito come "{0}" in {1} dovrebbe essere di tipo "{2}", ma il valore effettivo è "{3}".
lt: Parametras, apibrėžtas kaip „{0}“ {1}, turėtų būti „{2}“ tipo, bet tikroji reikšmė yra „{3}“.
pt_br: Parâmetro definido como "{0}" em {1} deveria ser do tipo "{2}", mas o valor real é "{3}".
tr: {1} içinde "{0}" olarak tanımlanan parametre "{2}" türünde olmalı, ancak gerçek değer "{3}" olmalıdır.
uk: Параметр, визначений як «{0}» у {1}, має мати тип «{2}», але фактичним значенням є «{3}».

source: Parameter defined as "{0}" (aliases {1}) in {2} is deprecated, but still present with value "{3}".
cs: Parametr definovaný jako „{0}“ (aliasy {1}) v šabloně {2} je zastaralý, nicméně je stále přítomen s hodnotou „{3}“.
fr: Le paramètre défini en tant que « {0} » (alias {1}) dans {2} est obsolète, mais toujours présent avec la valeur « {3} ».
it: Il parametro definito come "{0}" (alias {1}) in {2} è obsoleto, ma è ancora presente con il valore "{3}".
pt_br: Parâmetro definido como "{0}" (aliases {1}) em {2} é obsoleto, mas ainda está presente com valor "{3}".
tr: {2} içinde "{0}" ({1} takma adları) olarak tanımlanan parametre kullanımdan kaldırıldı, ancak yine de "{3}" değeri ile mevcut.
uk: Параметр, визначений як «{0}» (псевдонім {1}) у {2}, застарілий, але все ще присутній зі значенням «{3}».

source: Parameter defined as "{0}" in {1} is deprecated, but still present with value "{2}".
cs: Parametr definovaný jako „{0}“ v šabloně {1} je zastaralý, nicméně je stále přítomen s hodnotou „{2}“.
fr: Le paramètre défini en tant que « {0} » dans {1} est obsolète, mais toujours présent avec la valeur « {2} ».
it: Il parametro definito come "{0}" in {1} è obsoleto, ma è ancora presente con il valore "{2}".
pt_br: Parâmetro definido como "{0}" em {1} está obsoleto, mas ainda está presente com valor "{2}".
tr: {1} içinde "{0}" olarak tanımlanan parametre kullanımdan kaldırıldı, ancak yine de "{2}" değeri ile mevcut.
uk: Параметр, визначений як «{0}» у {1}, застарілий, але все ще присутній зі значенням «{2}».

source: Parameter defined as "{0}" (aliases {1}) in {2} is required, but is missing.
cs: Parametr definovaný jako „{0}“ (aliasy {1}) v šabloně {2} je vyžadován, ale chybí.
fr: Le paramètre défini en tant que « {0} » (alias {1}) dans {2} est obligatoire, mais manquant.
it: Il parametro definito come "{0}" (alias {1}) in {2} è obbligatorio, ma manca.
lt: Parametras, apibrėžtas kaip „{0}“ (taip pat žinomas kaip {1}) {2} yra būtinas, bet jo trūksta.
pt_br: Parâmetro definido como "{0}" (aliases {1}) em {2} é necessário, mas está faltando.
tr: {2} içinde "{0}" ({1} takma adları) olarak tanımlanan parametre gerekli, ancak eksik.
uk: Параметр, визначений як «{0}» (псевдонім {1}) у {2}, є обов’язковим, але відсутній.

source: Parameter defined as "{0}" in {1} is required, but is missing.
cs: Parametr definovaný jako „{0}“ v šabloně {1} je vyžadován, ale chybí.
fr: Le paramètre défini en tant que « {0} » dans {1} est obligatoire, mais manquant.
it: Il parametro definito come "{0}" in {1} è obbligatorio, ma manca.
lt: {1} reikalingas parametras, apibrėžtas kaip „{0}“, bet jo trūksta.
pt_br: Parâmetro definido como "{0}" em {1} é necessário, mas está faltando.
tr: {1} içinde "{0}" olarak tanımlanan parametre gerekli, ancak eksik.
uk: Параметр, визначений як «{0}» у {1}, є обов’язковим, але відсутній.

source: Parameter defined as "{0}" (aliases {1}) in {2} is present several times: {3}.
cs: Parametr definovaný jako „{0}“ (aliasy {1}) v šabloně {2} je přítomen vícekrát: {3}.
fr: Le paramètre défini en tant que « {0} » (alias {1}) dans {2} est présent plusieurs fois : {3}.
it: Il parametro definito come "{0}" (alias {1}) in {2} è presente più volte: {3}.
lt: Parametras, apibrėžtas kaip „{0}“ (taip pat žinomas kaip {1}) {2} yra keliose vietose: {3}.
pt_br: Parâmetro definido como "{0}" (aliases {1}) em {2} está presente várias vezes: {3}.
tr: {2} içinde "{0}" ({1} takma adları) olarak tanımlanan parametre birkaç kez mevcuttur: {3}.
uk: Параметр, визначений як «{0}» (псевдонім {1}) у {2}, присутній кілька разів: {3}.

source: Parameter defined as "{0}" in {1} is present several times: {2}.
cs: Parametr definovaný jako „{0}“ v šabloně {1} je přítomen vícekrát: {2}.
fr: Le paramètre défini en tant que « {0} » dans {1} est présent plusieurs fois : {2}.
it: Il parametro definito come "{0}" in {1} è presente più volte: {2}.
lt: Parametras, apibrėžtas kaip „{0}“ {1} yra keliose vietose: {2}.
pt_br: Parâmetro definido como "{0}" em {1} está presente várias vezes: {2}.
tr: {1} içinde "{0}" olarak tanımlanan parametre birkaç kez mevcuttur: {2}.
uk: Параметр, визначений як «{0}» у {1}, присутній кілька разів: {2}.

source: Parameter "{0}" is not defined in {1}.
cs: Parametr „{0}“ není v šabloně {1} definován.
fr: Le paramètre « {0} » n’est pas défini dans {1}.
it: Il parametro "{0}" non è definito in {1}.
lt: Parametras „{0}“ neapibrėžtas {1}.
pt_br: Parâmetro "{0}" não é definido no {1}.
tr: "{0}" parametresi {1} içinde tanımlanmamış.
uk: Параметр «{0}» не визначений у {1}.

source: No problem has been detected.
cs: Nebyl nalezen žádný problém
es: No se detectó ningún problema.
fr: Aucun problème n’a été détecté.
it: Non è stato rilevato alcun problema.
lt: Jokia problema neaptikta.
pt_br: Nenhum problema foi detectado.
tr: Sorun bulunmadı.
uk: Проблем не виявлено.

source: The following problem has been detected:
cs: Byl nalezen následující problém:
fr: Le problème suivant a été détecté :
it: È stato rilevato il seguente problema:
pt_br: O seguinte problema foi detectado:
tr: Aşağıdaki sorun tespit edildi:
uk: Виявлено таку проблему:

source: Sorting errors by priority
cs: Třídím chyby dle priority
es: Ordenar errores por prioridad
fr: Tri des erreurs par priorité
it: Ordinamento errori per priorità
pl: Sortowanie wg priorytetu
pt_br: Classificar erros por prioridade
tr: Hataları önceliğe göre sıralama
uk: Сортування помилок за пріоритетом

source: Loading configuration
cs: Nahrávám konfiguraci
es: Cargando configuración
fr: Chargement en cours de la configuration
it: Caricamento della configurazione
lt: Įkeliama konfigūracija
pl: Ładowanie konfiguracji
pt_br: Carregando configuração
tr: Yapılandırma yükleniyor
uk: Завантаження конфігурації

source: Retrieving disambiguation templates
cs: Získávám rozcestníkové šablony
es: Recuperando plantillas de desambiguación
fr: Récupération en cours des modèles d’homonymie
it: Recupero dei template di disambiguazione
pl: Pobieranie szablonów przekierowań
pt_br: Recuperando predefinições de desambiguação
tr: Anlam ayrımı şablonlarını alınıyor
uk: Отримання шаблонів значень

source: Retrieving suggestions for text replacements
cs: Nahrávám příkazy pro nahrazování textu
es: Obteniendo sugerencias para el reemplazo de texto
fr: Récupération en cours des suggestions pour les remplacements de texte
it: Recupero dei suggerimenti per le sostituzioni di testo
lt: Gaunami pasiūlymai dėl teksto keitimo
pl: Pobieranie sugestii zamiany tekstu
pt_br: Recuperando sugestões para substituição de texto
tr: Metin değiştirme için önerileri alınıyor
uk: Отримання пропозицій щодо заміни тексту

source: Retrieving Check Wiki configuration
cs: Přijímám konfiguraci Check Wikipedia
es: Recuperando la configuración de CheckWikipedia
fr: Récupération en cours de la configuration de Vérification du Wiki
it: Recupero della configurazione di Check Wiki
pl: Pobieranie konfiguracji Check Wikipedia
pt_br: Recuperando configurações do Check Wiki
tr: Kontrol Viki yapılandırmasını kontrol ediliyor
uk: Відновлення налаштування Check Wiki

source: Adding comment
cs: Přidávám komentář
es: Agregar comentario
fr: Ajout en cours d’un commentaire
it: Commento in aggiunta
lt: Pridedamas komentaras
pl: Dodawanie komentarza
pt_br: Adicionando comentário
tr: Yorum ekleniyor
uk: Додавання коментаря

source: Getting random page
cs: Získávám náhodou stránku
es: Obteniendo página aleatoria
fr: Obtention en cours d’une page aléatoire
it: Ottenendo pagina casuale
lt: Gaunamas atsitiktinis puslapis
pl: Pobieranie losowej strony
pt_br: Obtendo página randômica
tr: Rastgele sayfa alınıyor
uk: Отримання випадкової сторінки

source: Updating page contents
cs: Aktualizuji obsah stránky
es: Actualizando contenidos de la página
fr: Mise à jour en cours du contenu de la page
it: Aggiornamento contenuti pagina
lt: Atnaujinamas puslapio turinys
pl: Odświeżanie zawartości strony
pt_br: Atualizando conteúdo da página
tr: Sayfa içerikleri yükleniyor
uk: Оновлення вмісту сторінок

source: Retrieving interwiki for {0}
cs: Nahrávám interwiki pro {0}
fr: Récupération en cours des interwikis pour {0}
it: Recupero interwiki per {0}
pl: Pobieranie interwiki dla {0}
pt_br: Recuperando interwikis para {0}
tr: {0} için vikiarası alınıyor
uk: Отримання інтервікі для {0}

source: Removing disambiguation warning - {0}
cs: Odstraňuji rozcestníkové varování - {0}
es: Quitando advertencia de desambiguación - {0}
fr: Suppression en cours de l’avertissement d’homonymie – {0}
it: Rimozione avviso di disambiguazione - {0}
pl: Usuwanie komunikatu o disambigach – {0}
pt_br: Removendo aviso de desambiguação - {0}
tr: Anlam ayrımı uyarısı kaldırılıyor - {0}
uk: Видалення попередження про неоднозначність — {0}

source: Updating disambiguation warning - {0}
cs: Aktualizuji rozcestníkové varování - {0}
es: Actualizando advertencia de desambiguación - {0}
fr: Mise à jour en cours de l’avertissement d’homonymie – {0}
it: Aggiornamento avviso di disambiguazione - {0}
pl: Aktualizowanie komunikatu o disambigach – {0}
pt_br: Atualizando aviso de desambiguação {0}
tr: Anlam ayrım uyarısını güncelleniyor - {0}
uk: Оновлення повідомлень сторінки значень — {0}

source: Removing duplicate arguments warning - {0}
cs: Odstraňuji varování ohledně duplicitních parametrů - {0}
fr: Suppression en cours de l’avertissement d’arguments dupliqués – {0}
it: Avviso di rimozione argomenti duplicati - {0}
pt_br: Removendo aviso de argumentos duplicados - {0}
tr: Yinelenen bağımsız değişkenler uyarısı kaldırılıyor - {0}
uk: Попередження про вилучення дублікатів аргументів — {0}

source: Updating duplicate arguments warning - {0}
cs: Aktulizuji varování ohledně duplicitních parametrů - {0}
fr: Mise à jour en cours de l’avertissement des arguments dupliqués – {0}
it: Aggiornamento avviso argomenti duplicati - {0}
pt_br: Atualizando aviso de argumentos duplicados - {0}
tr: Yinelenen bağımsız değişkenleri uyarısı güncelleniyor - {0}
uk: Оновлення попередження про повторювані аргументи — {0}

source: Removing {1} warning - {0}
cs: Odstraňuji varování ohledně {1} - {0}
fr: Suppression en cours de l’avertissement {1} – {0}
it: Rimozione avviso {1} - {0}
pt_br: Removendo aviso {1} - {0}
tr: {1} uyarı kaldırılıyor - {0}
uk: Вилучення попередження {1} — {0}

source: Updating {1} warning - {0}
cs: Aktualizuji varování ohledně {1} - {0}
fr: Mise à jour en cours de l’avertissement {1} – {0}
it: Aggiornamento {1} avviso - {0}
pt_br: Atualizando aviso {1} - {0}
tr: {1} uyarısı güncelleniyor - {0}
uk: Оновлення попередження {1} — {0}

source: Removing unknown parameter warning - {0}
fr: Suppression de l’avertissement de paramètre inconnu – {0}
it: Rimozione avviso parametro sconosciuto - {0}
pt_br: Removendo aviso de parâmetro desconhecido - {0}
uk: Видалення попередження про невідомий параметр — {0}

source: Updating unknown parameter warning - {0}
fr: Mise à jour de l’avertissement de paramètre inconnu — {0}
it: Aggiornamento avviso parametro sconosciuto - {0}
pt_br: Atualizando aviso de parâmetro desconhecido - {0}
uk: Оновлення попередження про невідомий параметр — {0}

source: Analysis found {0} articles with disambiguation warning {1}. Do you want to update the disambiguation warnings ?
cs: Analýza našla {0} článků s rozcestníkovým varováním {1}. Chcete aktualizovat rozcestníková varování?
es: El análisis encontró {0} artículos con advertencia de desambiguación {1}. ¿Desea actualizar las advertencias de desambiguación?
fr: L’analyse a trouvé {0} articles avec un avertissement d’homonymie {1}. Voulez-vous mettre à jour les avertissements d’homonymie ?
it: L'analisi ha trovato {0} voci con avviso di disambiguazione {1}. Vuoi aggiornare gli avvisi di disambiguazione?
pl: Znaleziono {0} artykułów z komunikatami o disambigach {1}. Chcesz aktualizować komunikaty o disambigach?
pt_br: Análise encontrou {0} artigos com aviso de desambiguação {1}. Você deseja atualizar os avisos de desambiguação?
tr: Analiz, {1} dezavantaj uyarısı içeren {0} madde buldu. Anlam ayrımı uyarılarını güncellemek istiyor musunuz?
uk: Аналіз виявив {0} статті з попередженням про однозначність {1}. Ви хочете оновити попередження про неоднозначність?

source: Retrieving disambiguation pages
cs: Získávám rozcestníkové stránky
es: Obteniendo páginas de desambiguación
fr: Récupération en cours des pages d’homonymie
it: Recupero pagine disemabigua
pl: Pobieranie stron ujednoznaczniających
pt_br: Recuperando páginas de desambiguação
tr: Anlam ayrımı sayfaları alınıyor
uk: Отримання сторінок з багатозначністю

source: An error occurred when updating disambiguation warnings. Do you want to continue ? Error: {0}
cs: Při aktualizaci varování ohledně rozcestníků došlo k chybě. Chcete pokračovat? Chyba: {0}
fr: Une erreur est survenue lors de la mise à jour des avertissements d’homonymie. Voulez-vous continuer ? Erreur : {0}
it: Si è verificato un errore durante l'aggiornamento degli avvisi di disambiguazione. Vuoi continuare? Errore: {0}
pt_br: Ocorreu um erro durante a atualização dos avisos de desambiguação. Você quer continuar? Erro: {0}
tr: Ayrılma uyarıları güncellenirken bir hata oluştu. Devam etmek istiyor musun? Hata: {0}
uk: Під час оновлення попереджень про неоднозначність сталася помилка. Ви хочете продовжити? Помилка: {0}

source: Analysis found {0} articles to check for duplicate arguments errors. Do you want to update the warnings ?
cs: Analýza nalezla {0} článků ke kontrole duplicitních parametrů. Chcete aktualizovat varování?
fr: L’analyse a trouvé {0} articles à vérifier pour les problèmes d’arguments dupliqués. Voulez-vous mettre à jour les avertissements ?
it: L'analisi ha trovato {0} voci da controllare per errori di argomenti duplicati. Vuoi aggiornare gli avvisi?
pt_br: Análise encontrou {0} artigos para verificar por erros de argumentos duplicados. Você quer atualizar os avisos?
tr: Analiz, yinelenen argüman hatalarını kontrol etmek için {0} madde buldu. Uyarıları güncellemek ister misiniz?
uk: Аналіз знайшов {0} статей для перевірки на наявність помилок дублюючих аргументів. Оновити попередження?

source: An error occurred when updating duplicate arguments warnings. Do you want to continue ? Error: {0}
cs: Při aktualizaci varování ohledně duplicitních parametrů došlo k chybě. Chcete pokračovat? Chyba: {0}
fr: Une erreur est survenue pendant la mise à jour des avertissements d’arguments dupliqués. Voulez-vous continuer ? Erreur : {0}
it: Si è verificato un errore durante l'aggiornamento degli avvisi di argomenti duplicati. Vuoi continuare? Errore: {0}
pt_br: Ocorreu um erro durante a atualização dos avisos de argumentos repetidos. Você quer continuar? Erro: {0}
tr: Yinelenen bağımsız değişken uyarıları güncellenirken bir hata oluştu. Devam etmek istiyor musunuz? Hata: {0}
uk: Під час оновлення попереджень про повторювані аргументи сталася помилка. Ви хочете продовжити? Помилка: {0}

source: Analysis found {0} articles to check for {1} errors. Do you want to update the warnings ?
cs: Analýza nalezla {0} článků s chybami v {1}. Chcete aktualizovat varování?
fr: L’analyse a trouvé {0} articles à vérifier pour les erreurs de {1}. Voulez-vous mettre à jour les avertissements ?
it: L'analisi ha trovato {0} voci da controllare per {1} errori. Vuoi aggiornare gli avvisi?
pt_br: Análise encontrou {0} artigos para verificar erros {1}. Você quer atualizar os avisos?
tr: Analiz, {1} hatalarını kontrol etmek için {0} madde buldu. Uyarıları güncellemek ister misiniz?
uk: Аналіз знайшов {0} статей, щоб перевірити наявність помилок {1}. Оновити попередження?

source: An error occurred when updating {1} warnings. Do you want to continue ? Error: {0}
cs: Při aktualizaci varování ohledně {1} došlo k chybě? Chcete pokračovat? Chyba: {0}
fr: Une erreur est survenue pendant la mise à jour des avertissements de {1}. Voulez-vous continuer ? Erreur : {0}
it: Si è verificato un errore durante l'aggiornamento di {1} avvisi. Vuoi continuare? Errore: {0}
pt_br: Ocorreu um erro durante a atualização de avisos {1}. Você quer continuar? Erro: {0}
tr: {1} uyarıları güncellenirken bir hata oluştu. Devam etmek istiyor musun? Hata: {0}
uk: Під час оновлення попереджень {1} сталася помилка. Ви хочете продовжити? Помилка: {0}

source: Do you want to update {0}?
cs: Chcete {0} aktualizovat?
es: ¿Desea actualizar {0}?
fr: Voulez-vous mettre à jour {0} ?
it: Vuoi aggiornare {0}?
lt: Ar norite atnaujinti {0}?
pt_br: Você quer atualizar {0}?
tr: {0} güncellemek istiyor musunuz?
uk: Оновити {0}?

source: Analysis found {0} articles to check for unknown parameter errors. Do you want to update the warnings ?
fr: L’analyse a trouvé {0} articles pour vérifier les erreurs de paramètre inconnu. Voulez-vous mettre à jour les avertissements ?
it: L'analisi ha trovato {0} voci da controllare per errori di parametri sconosciuti. Vuoi aggiornare gli avvisi?
lt: Analizė metu rasta {0} straipsnių, kuriuose reikia patikrinti, ar nėra nežinomų parametrų klaidų. Ar norite atnaujinti įspėjimus ?
pt_br: A análise encontrou {0} artigos para verificar erros de parâmetros desconhecidos. Você quer atualizar os avisos?
uk: Аналіз знайшов {0} статей для перевірки невідомих помилок параметрів. Оновити попередження?

source: An error occurred when updating unknown parameter warnings. Do you want to continue ? Error: {0}
fr: Une erreur s’est produite en mettant à jour les avertissements de paramètre inconnu. Voulez-vous continuer ? Erreur : {0}
it: Si è verificato un errore durante l'aggiornamento degli avvisi sui parametri sconosciuti. Vuoi continuare? Errore: {0}
lt: Atnaujinant nežinomų parametrų įspėjimus įvyko klaida. Ar norite tęsti ? Klaida: {0}
pt_br: Ocorreu um erro ao atualizar avisos de parâmetro desconhecido. Você quer continuar ? Erro: {0}
uk: Під час оновлення попереджень про невідомі параметри сталася помилка. Ви хочете продовжити? Помилка: {0}

source: Retrieving page contents - {0}
cs: Načítám obsah stránky - {0}
es: Obteniendo página - {0}
fr: Récupération en cours du contenu de la page – {0}
it: Recupero contenuti pagina - {0}
lt: Gaunamas puslapio turinys – {0}
pl: Pobieranie zawartości strony – {0}
pt_br: Recuperando conteúdo da página - {0}
tr: Sayfa içeriğini alınıyor - {0}
uk: Отримання вмісту сторінки — {0}

source: Retrieving talk pages including {0}
cs: Nahrávám diskuzní stránky obsahující {0}
es: Obteniendo páginas de discusión que incluye {0}
fr: Récupération en cours des pages de discussion qui incluent {0}
it: Recupero delle pagine di discussione, tra cui {0}
lt: Gaunami aptarimo puslapiai, įskaitant {0}
pl: Pobieranie stron dyskusji zawierających {0}
pt_br: Recuperando páginas de discussão incluindo {0}
tr: {0} dahil olmak üzere tartışma sayfalarını alınıyor
uk: Отримання сторінок обговорень, включаючи {0}

source: Constructing list of articles with warning
cs: Sestavuji seznam článků s varováním
es: Construyendo lista de artículos con advertencia
fr: Construction en cours de la liste des articles avec un message d’avertissement
it: Creazione di un elenco di voci con avviso
lt: Sudaromas straipsnių su įspėjimu sąrašas
pt_br: Construindo lista de artigos com avisos
tr: Uyarı ile madde listesi oluşturuluyor
uk: Складання списку статей з попередженням

source: {0} page has been analyzed.
cs: Byla analyzována {0} stránka.
es: Se ha analizado {0} página.
fr: {0} page a été analysée.
it: {0} pagina è stata analizzata.
pl: Przeanalizowano {0} stronę
pt_br: {0} página foi analisada.
tr: {0} sayfa analiz edildi.
uk: Сторінку {0} проаналізовано.

source: Warning has been updated on {0} page.
cs: Varování bylo aktualizováno na jedné stránce.
es: Se ha actualizado la advertencia en {0} página.
fr: Le message d’avertissement a été mis à jour sur {0} page.
it: L'avviso è stato aggiornato sulla pagina {0}.
pt_br: Aviso foi atualizado em {0} página.
tr: Uyarı {0} sayfasında güncellendi.
uk: Попередження оновлено на сторінці {0}.

source: Warning has been removed on {0} page.
cs: Varování bylo odstraněno z {0} stránky.
es: Se ha eliminado la advertencia en {0} página.
fr: Le message d’avertissement a été retiré sur {0} page.
it: L'avviso è stato rimosso sulla pagina {0}.
pt_br: Aviso foi removido em {0} página.
tr: Uyarı {0} sayfasında kaldırıldı.
uk: Попередження вилучено на сторінці {0}.

source: {0} still needs to be fixed.
cs: Jedno stále čeká na opravu.
es: Todavía necesita corregirse {0}.
fr: Il en reste {0} à corriger.
it: {0} deve ancora essere corretto.
pt_br: {0} ainda precisa ser corrigido.
tr: {0} hâlâ düzeltmesi gerekiyor.
uk: {0} ще потрібно виправити.

source: It took {0} second
cs: Trvalo to {0} sekundu.
fr: Ceci a été réalisé en {0} seconde.
it: HA impiegato {0} secondo
pl: Zajęło to {0} sekundę
pt_br: Levou {0} segundo
tr: {0} saniyeye aldı
uk: Це зайняло {0} секунду
