Repository: WPCleaner/wpcleaner
Catalog: trunk/WikipediaCleaner/src/org/wikipediacleaner/translation/*.po
Languages: he, hu, id, is, ru

source: Please, report any other problem you find to me.
ru: Пожалуйста, сообщайте о любых ошибках которые вы обнаружите.

source: Page {0}:
he: דף {0}:
hu: Oldal {0}:
id: Halaman {0}:
ru: Страница {0}:

source: Updating page {0}
ru: Обновление страницы {0}

source: Error n°{0} ({1} - {2}) - {3}
hu: Hiba n°{0} ({1} - {2}) - {3}
id: Galat n°{0} ({1} - {2}) - {3}
ru: Ошибка №{0} ({1} - {2}) - {3}

source: Error unkown from WikiCleaner
he: שגיאה בלתי ידועה מ־WikiCleaner
hu: A WikiCleaner számára ismeretlen hiba
id: Galat tidak diketahui dari WikiCleaner
ru: Неизвестная ошибка от WikiCleaner

source: Replace with {0}
hu: Felülírás ezzel {0}
id: Ganti dengan {0}
ru: Заменить на {0}

source: Delete
he: מחק
hu: Töröl
id: Hapus
is: Eyða
ru: Удалить

source: A list of templates resulting in the inclusion of {0}
ru: Список шаблонов влечёт включение {0}

source: Fix DEFAULTSORT
ru: Исправить DEFAULTSORT

source: Unable to replace the characters [{0}]
ru: Невозможно заменить символы [{0}]

source: Remove all control characters
ru: Удалить все управляющие символы

source: Fix categories
ru: Исправить категории

source: Check category
hu: Kategória ellenörzése
ru: Проверить категорию

source: Replace all
ru: Заменить всё

source: Add a description...
ru: Добавить описание...

source: View image
hu: Kép megtekintése
id: Lihat gambar
ru: Просмотреть изображение

source: Add DEFAULTSORT
ru: Добавить DEFAULTSORT

source: Remove all links to title
ru: Удалить все ссылки на заголовок

source: Remove breaks in list
ru: Удалить все переносы в списке

source: Remove
he: הסר
hu: Eltávolítás
id: Buang
is: Fjarlægja
ru: Удалить

source: Used as a separator between consecutive {0} tags
ru: Используется как разделитель между последовательными тегами {0}

source: Remove <small> tag
ru: Удалить тег <small>

source: A list of abbreviations that generate false positives when placed before {0}
ru: Список сокращений, которые вызывают ложное срабатывание, когда помещены перед {0}

source: Check language links
hu: Nyelvi oldalak ellenörzése
id: Periksa pranala bahasa
ru: Проверить языковые ссылки

source: Replace using template {0}
ru: Заменить с помощью шаблона {0}

source: External Viewer
he: תוכנת צפייה חיצונית
hu: Külső néző
id: Program editing luar
is: Útvær skoðari
ru: Внешний просмотрщик

source: The checksum is {0} instead of {1}
ru: Контрольная сумма {0} вместо {1}

source: Replace %20 by space character
ru: Заменить %20 на символ пробела

source: What description would like to use for the external link ?
ru: Какое описание вы предпочтёте для внешней ссылки?

source: Convert into <ref> tag
ru: Сконвертировать в тег <ref>

source: Add a description and convert into <ref> tag
ru: Добавить описание и сконвертировать в тег <ref>

source: External viewer
ru: Внешний просмотрщик

source: Give a name to the <ref> tag
ru: Задать имя тегу <ref>

source: What name would like to use for the <ref> tag ?
ru: Какое имя вы предпочтёте использовать для тега <ref>?

source: Title of the article describing this type of error
ru: Заголовок статьи, описывающий этот тип ошибки

source: List of false positives for this type of error
ru: Список ложных срабатываний для этого типа ошибки

source: Deactivated
id: Menonaktifkan
ru: Неактивно

source: Low priority
id: Prioritas rendah
ru: Низкий приоритет

source: Middle priority
id: Prioritas menengah
ru: Средний приоритет

source: Top priority
id: Prioritas utama
ru: Высокий приоритет

source: For Bot
ru: Для бота

source: Priority unknown
id: Prioritas tidak diketahui
ru: Приоритет неизвестен

source: Namespace
he: מרחב שם
hu: Névtér
id: Ruangnama
is: Nafnrými
ru: Пространство имён

source: Title
he: כותרת
hu: Cím
id: Judul
is: Titill
ru: Заголовок

source: Revision Id
he: מזהה גרסה
id: Id revisi
is: Breytingarnúmer
ru: ID ревизии

source: Page Id
he: מזהה עמוד
id: Id halaman
is: Síðunúmer
ru: ID страницы

source: Template
he: תבנית
hu: Sablon
id: Templat
is: Snið
ru: Шаблон

source: Redirect
he: הפנה
hu: Átirányítás
id: Alihkan
is: Tilvísun
ru: Перенаправление

source: Replace parameter {0} with {1}
ru: Заменить параметр {0} на {1}

source: Link parameter {0} to
id: Parameter pranala {0} pada
ru: Сделать ссылку параметра {0} на

source: Retrieving page back links
he: מאחזר את הקישורים המחזירים לעמוד זה
id: Kembalikan pranala balik
is: Næ í tengla sem vísa hingað
ru: Получение обратных ссылок страницы

source: Retrieving contents
he: מאחזר תכנים
hu: Tartalom letöltése
id: Kembalikan isi
is: Næ í efni
ru: Получение содержимого

source: Retrieving page usage
he: מאחזר את השימוש בעמוד
id: Kembalikan penggunaan halaman
is: Sæki notkun
ru: Получение использования страницы

source: Expanding templates
he: מרחיב תבניות
hu: Sablonok kibontása
id: Kembangkan templat
is: Útvíkka snið
ru: Раскрытие шаблонов

source: Retrieving page links
ru: Получение ссылок страницы

source: Parsing text
he: מנתח טקסט
hu: Szöveg feldolgozása
id: Uraian teks
is: Þátta texta
ru: Разбор текста

source: Retrieving templates
he: מאחזר תבניות
hu: Sablonok letöltése
id: Kembalikan templat
is: Sæki snið
ru: Получение шаблонов

source: About
he: אודות
hu: Névjegy
id: Keterangan
is: Um
ru: О программе

source: &Close
he: ס&גור
hu: &Bezár
id: &Tutup
is: &Loka
ru: Закр&ыть

source: Add
he: הוסף
hu: Hozzáad
id: Tambahkan
is: Bæta við
ru: Добавить

source: Modify
he: שנה
hu: Módosít
id: Ubah
is: Breyta
ru: Изменить

source: Clear
he: נקה
hu: Törlés
id: Kosongkan
is: Hreinsa
ru: Очистить

source: Save
hu: Mentés
id: Simpan
ru: Сохранить

source: Fix selected pages
he: תקן את העמודים הנבחרים
hu: Kiválasztott lapok javítása
id: Perbaiki halaman yang dipilih
is: Laga valdar síður
ru: Исправить выделенные страницы

source: Full analysis (Alt + &F)
ru: Полный анализ (Alt + &F)

source: You must input the initial and destination texts.
he: עליך להזין את הטקסט ההתחלתי ואת טקסט היעד.
hu: Be kell írnod az eredeti és a kívánt szöveget.
id: Anda harus memasukkan teks awal dantujuan.
is: Þú verður að bæta við ílagi og ítengingartexta
ru: Вы должны ввести исходный и конечный тексты.

source: !!! WARNING !!!
hu: !!! FIGYELEM !!!
id: !!! PERINGATAN !!!
ru: !!! ПРЕДУПРЕЖДЕНИЕ !!!

source: This function will do all the replacements in all selected pages.
hu: Ez a funkció mindet lecseréli az összes kiválasztott oldalon.
id: Fungsi ini akan melakukan pergantian pada keseluruhan halaman yang dipilih.
ru: Эти функции выполнят все замены во всех выделеннх страницах.

source: It may modify a lot of pages in a short period of time.
hu: Sok oldalt módosíthat rövid idő alatt.
id: Ini akan merubah banyak halaman dalam waktu singkat.
ru: Они могут изменить множество страниц за короткий период времени.

source: On some Wikipedia projects, you may need the bot status for doing this.
id: Pada beberapa ProyekWiki, anda memerlukan status bot guna melakukan hal ini.
ru: На некоторых проектах Википедии вам необходим статус бота, чтобы их использовать.

source: Please, check if you need the bot status by reading the rules of Wikipedia.
id: Periksa apakah anda perlu staus bot dengan membaca peraturan Wikipedia.
ru: Пожалуйста, прочитайте правила Википедии и проверьте, нужен ли вам статус бота.

source: Also, verify again the texts you have inputed before running this function.
id: Ingat, periksa teks yang dimasukkan sebelum menjalankan fungsi ini.
ru: Также, рекомендуется ещё раз проверить введённые тексты перед запуском этой функции.

source: Do you want to continue ?
hu: Bitos, hogy folytatod?
id: Anda ingin lanjutkan ?
ru: Хотите продолжить ?

source: Bot tools
hu: Bot eszközök
id: Program bot
ru: Инструменты ботов

source: Functions available here are considered as bot tools.
hu: Ezek a funkciók bot eszközöknek számítanak.
id: Fungsi yang tersedia dipertimbangkan menjadi bot.
ru: Эти функции ­— инструменты ботов.

source: They may modify a lot of pages in a short period of time.
hu: Rövid idő alatt sok lapot módosíthat.
id: Dapat melakukan perubahan pada banyak halaman dalam waktu singkat.
ru: Они могут изменить множество страниц за короткое время.

source: Semi-automatic disambiguation fixing
hu: Félautomata egyértelműsítő lap javítás
id: Semi-otomatis perbaikan disambiguasi
ru: Полуавтоматическое исправление страниц значений

source: Update existing disambiguation warning messages
ru: Обновить существующие сообщения, предупреждающие о страницах значений

source: Check Wikipedia
hu: Wiképédia ellenőrzése
id: Cek Wikipedia
ru: Проверка Википедии

source: No errors available
ru: Нет доступных ошибок

source: No errors selected
ru: Не выбрано ошибок

source: Load all errors
ru: Загрузить все ошибки

source: Load all high priority errors
ru: Загрузить все ошибки с высоким приоритетом

source: Load all high and middle priority errors
ru: Загрузить все ошибки с высоким и средним приоритетом

source: Load all middle priority errors
ru: Загрузить все ошибки со средним приоритетом

source: Load all high, middle and lowest priority errors
ru: Загрузить все ошибки с высоким, средним и низким приоритетом

source: Load all high and lowest priority errors
ru: Загрузить все ошибки с высоким и низким приоритетом

source: Load all middle and lowest priority errors
ru: Загрузить все ошибки со средним и низким приоритетом

source: Load all lowest priority errors
ru: Загрузить все ошибки с низким приоритетом

source: Load all errors for bots
ru: Загрузить все ошибки для ботов

source: Load errors {0}
ru: Загрузить ошибки {0}

source: Select errors
ru: Выбрать ошибки

source: Select all errors
ru: Выбрать все ошибки

source: Select high priority errors
ru: Выбрать все ошибки с высоким приоритетом

source: Select middle priority (and above) errors
ru: Выбрать ошибки среднего приоритета и выше

source: Select lowest priority (and above) errors
ru: Выбрать ошибки низкого приоритета и выше

source: Errors from {0} to {1}
ru: Ошибки из {0} в {1}

source: Select only
ru: Выбрать толь

source: Save current selection
ru: Сохранить текущий выбор

source: Use selection
ru: Использовать выбор

source: Delete selection
ru: Удалить выбор

source: Maximum number of errors for Check Wiki :
id: Jumlah maksimum galat untuk Cek Wikipedia :
ru: Максимальное число ошибок для Check Wiki :

source: Right click to select errors
ru: Щёлкните правой кнопкой для выбора ошибок

source: List of errors detected :
hu: Észlelt hibák:
id: Daftar galat yang ditemukan :
ru: Список обнаруженных ошибок :

source: Reload error
id: Muat ulang galat
ru: Ошибка перезагрузки

source: Detail
id: Rincian
ru: Подробности

source: List on toolserver
id: Daftar pada toolserver
ru: Список на сервере инструментов

source: Pages
hu: Lapok
id: Halaman
ru: Страницы

source: &Load pages
id: &Muat halaman
ru: &Загрузить страницы

source: Mark as Fixed
id: Tandai sudah diperbaiki
ru: Пометить как исправленные

source: The page {0} doesn't exist on Wikipedia
hu: Az oldal {0} nem létezik a Wikipédián.
id: Artikel {0} tidak ada di Wikipedia
ru: Страница {0} отсутствует в Википедии

source: The error n°{0} hasn''t been found in the page {1}. Do you want to mark it as fixed ?
ru: Ошибка №{0} не была найдена на странице {1}. Хотите пометить её, как исправленную ?

source: Do you want to mark {0} as fixed for error n°{1}
id: Anda ingin tandai {0} sudah diperbaiki pada galat n°{1}
ru: Хотите пометить {0} как исправленную для ошибки №{1}

source: The error n°{0} is still found {1} times in the page. Are you really sure that you want to mark it as fixed ?
id: Galat n°{0} tetap ditemukan {1} kali pada artikel. Anda yakin untuk menandai sudah diperbaiki ?
ru: Ошибка №{0} встречается на странице ещё {1} раз. Вы уверены, что хотите пометить её, как исправленную ?

source: The error n°{0} is still found in the page. Are you really sure that you want to mark it as fixed ?
id: Galat n°{0} tetap ditemukan pada artikel. Anda yakin untuk menandai sudah diperbaiki ?
ru: Ошибка №{0} всё ещё присутствует на странице. Вы уверены, что хотите пометить её, как исправленную ?

source: You have already fixed this error by modifying the page. You should send your modifications, the page will be marked as fixed.
id: Galat telah diperbaiki dengan melakukan perubahan pada artikel. Kirim perubahan artikel, yang akan ditandai sudah diperbaiki.
ru: Вы уже исправили эту ошибку изменив страницу. Вам следует выслать изменения и страница будет помечена, как исправленная.

source: A comment is required for sending the page.
id: Perlu ringkasan untuk mengirim perubahan artikel.
ru: Для отправки страницы необходим комментарий.

source: Pages with several errors
ru: Страницы с несколькими ошибками

source: The error n°{0} can be configured with the following parameters in the <a href="{1}">translation file</a> :
ru: Ошибка №{0} может быть настроена со следующими параметрами в <a href="{1}">файле переводов</a> :

source: Disambiguation - {0}
he: פירושון - {0}
hu: Egyértelműsítő lap - {0}
id: Disambiguasi - {0}
is: Aðgreining - {0}
ru: Страница значений — {0}

source: Select &next links
he: בחר את הקישורים ה&באים
hu: Következő hivatkozások kijelölése
id: Pilih pranala &selanjutnya
is: Velja &næstu tengla
ru: Выбрать &следующие ссылки

source: Link count
he: ספירת קישורים
hu: Hivatkozások mutatása
id: Jumlah pranala
is: Fjöldi tengla
ru: Число ссылок

source: Sort
he: סדר
hu: Rendezés
id: Urutkan
is: Raða
ru: Сортировать

source: Message
hu: Üzenet
id: Pesan
is: Skilaboð
ru: Сообщение

source: Login
he: כניסה
hu: Bejelentkezés
id: Log masuk
is: Innskrá
ru: Войти

source: &Wikipedia
he: &ויקיפדיה
hu: &Wikipédia
ru: &Википедия

source: Other Wikipedia
he: ויקיפדיה אחרת
hu: Más Wikipédia
id: Wikipedia lain
is: Önnur Wikipedia
ru: Другая Википедия

source: Lan&guage
he: &שפה
hu: Nyelv
id: Ba&hasa
is: Tungu&mál
ru: &Язык

source: Other Language
he: שפה אחרת
hu: Más nyelv
id: Bahasa lain
is: Annað tungumál
ru: Другой язык

source: &User name :
he: &שם משתמש :
hu: &Felhasználónév:
id: Nama &Pengguna :
is: &Notandanafn:
ru: &Имя пользователя :

source: &Password :
he: &סיסמה :
hu: &Jelszó:
id: &Kata sandi :
is: &Lykilorð:
ru: &Пароль :

source: &Login
he: &כניסה
hu: &Bejelentkezés
id: &Masuk log
is: &Innskrá
ru: &Войти

source: &Demo
hu: &Bemutató
ru: &Демонстрация

source: L&ogout
he: י&ציאה
hu: K&ijelentkezés
id: Ke&luar log
is: Ú&tskrá
ru: В&ыйти

source: Help (Alt + &H)
ru: Помощь (Alt + &H)

source: Options (Alt + &O)
ru: Опции (Alt + &O)

source: System Options (Alt + &Y)
ru: Системные опции (Alt + &Y)

source: &Idea ? Bug ?
he: &רעיון ? באג ?
hu: &Ötlet ? Hiba ?
id: &Ide ? Bug ?
is: &Hugmynd? Villa?
ru: &Идея ? Ошибка ?

source: Save user name and password
ru: Сохранить логин и пароль

source: Save user name only
ru: Сохранить только логин

source: Save none of them
ru: Ничего не сохранять

source: Page
id: Halaman
ru: Страница

source: Random page (Alt + &R)
ru: Случайная статья (Alt + &R)

source: &Full analysis
he: ניתוח &מלא
hu: &Teljes elemzés
id: Analisa &lengkap
is: &Full lýsing
ru: Полный &анализ

source: &Disambiguation
he: &פירושון
hu: &Egyértelműsítő lapok
id: &Disambiguasi
is: &Aðgreining
ru: &Значения

source: Internal links
ru: Внутренние ссылки

source: Projects
id: ProyekWiki
ru: Проекты

source: &Current Disambiguation List
he: רשימת הפרושונים ה&נוכחית
hu: &Jelenlegi egyértelműsítő lap lista
id: Daftar Disambiguasi &Terkini
is: &Núverandi aðgreiningalisti
ru: &Текущий список значений

source: Project check wikipedia
id: ProyekWiki Cek Wikipedia
ru: Проект проверки Википедии

source: Help requested on...
he: עזרה נתבקשה עבור...
id: Permintaan bantuan pada...
is: Hjálp beðin...
ru: Запрос помощи...

source: Local &Watch list
he: רשימת מ&עקב מקומית
hu: Helyi Figyelőlista
id: Daftar &Pantauan lokal
is: &Vaktlisti
ru: Локальный список &наблюдения

source: Random pages
ru: Случайные статьи

source: Demo mode is only available for testing WikiCleaner. You won't be able to modify pages on Wikipedia in Demo mode. Do you want to continue ?
hu: A Bemutató mód csak a WikiCleaner tesztelésére van. A Bemutató módban nem lehet a Wikipédia lapjait módosítani. Folytatni akarod?
id: Mode demo hanya digunakan untuk percobaan penggunaan WikiCleaner. Anda tidak dapat melakukan perubahan halaman pada Mode demo. Anda ingin melanjutkan ?
ru: Режим демонстрации доступен только для тестирований WikiCleaner. Вы не сможете изменять страницы Википедии в этом режиме. Хотите продолжить ?

source: You can learn how to add other Wikipedia at the following URL:
he: תוכל ללמוד כיצד להוסיף עוד ויקיפדיות בכתובת הבאה:
hu: Ezt a hivatkozást követve új Wikipédiákat adhatsz hozzá:
id: Pelajari cara menambahkan Wikipedia bahasa lain pada pranala berikut ini :
is: Þú getur lært hvernig á að bæta við annarri Wikipedia á eftirfarandi síðu:
ru: Вы можете узнать, как добавлять другие Википедии, по адресу:

source: You can learn how to add other languages at the following URL:
he: תוכל ללמוד כיצד להוסיף שפות אחרות בכתובת הבאה:
hu: Ezt a hivatkozást követve új nyelveket adhatsz hozzá:
id: Pelajari cara menambahkan bahasa lain pada pranala berikut ini :
is: Þú getur lært hvernig á að bæta við öðru tungumáli á eftirfarandi síðu:
ru: Вы можете узнать, как добавлять другие языки, по адресу:

source: You must select which Wikipedia you want to work on before login
he: עליך לבחור על איזו ויקיפדיה תרצה לעבוד לפני שתתחבר
hu: Mielőtt bejelentkezel ki kell választanod melyik Wikipédiában akarsz dolgozni
id: Pilih Wikipedia mana yang akan dikerjakan sebelum masuk log
is: Þú verður að velja hvaða Wikipediu þú vilt vinna með fyrir innskráningu.
ru: Вы должны выбрать, с какой Википедией работать, прежде чем войти

source: You must select a language before login
he: עליך לבחור שפה לפני ההתחברות
hu: Mielőtt bejelentkezel ki kell választanod egy nyelvet
id: Pilih bahasa sebelum masuk log
is: Þú verður að velja tungumál fyrir innskráningu
ru: Вы должны выбрать язык, прежде чем войти

source: You must input your user name before login
he: עליך להזין את שם המשתמש שלך לפני ההתחברות
hu: A bejelentkezéshez be kell írnod a felhasználóneved
id: Ketik nama pengguna sebelum masuk log
is: Þú verður að skrá notandanafn fyrir innskráningu
ru: Вы должны ввести имя пользователя, прежде чем войти

source: You must input your password before login
he: עליך להזין את הסיסמה שלך לפני ההתחברות
hu: A bejelentkezéshez be kell írnod a jelszavad
id: Ketik kata sandi sebelum masuk log
is: Þú verður að skrá lykilorð fyrir innskráningu
ru: Вы должны ввести пароль, прежде чем войти

source: You can learn how to configure WikiCleaner at the following URL:
ru: Вы можете узнать, как настраивать WikiCleaner по следующей ссылке:

source: You can read the help on Wikipedia Cleaner at the following URL:
he: תוכל לקרוא את העזרה אודות מנקה הויקיפדיה בכתובת הבאה:
hu: Ezt a hivatkozást követve elérheted a Wikipedia Cleaner súgóját:
id: Silahkan baca bantuan WikiCleaner pada pranala berikut ini :
is: Þú getur fengið hjálp með Wikipedia Cleaner á þessari síðu:
ru: Вы можете прочитать справку по Wikipedia Cleaner по адресу:

source: You can submit bug reports or feature requests at the following URL:
he: תוכל לשלוח דיווחי באגים או בקשת תכונות בכתובת הבאה:
hu: A hibákat jelentését vagy az új funkciók javasolását a következő oldalon teheted meg:
id: Silahkan laporkan bug atau minta fungsi tambahan pada pranala berikut ini:
is: Þú getur sent inn villumeldingar eða óskað eftir einhverju á þessari síðu:
ru: Вы можете послать отчёт об ошибке или запрос возможности по адресу:

source: The password will be saved on your disk, so anyone having access to your computer may be able to get it. Are you sure that you want to save it ?
he: הסיסמה תשמר על הכונן הקשיח שלך, לכן לכל מי שיש גישה למחשב שלך ישנה גם גישה לסיסמה שלך. האם אתה בטוח שברצונך לשמור אותה ?
hu: A jelszó a merevlemezre lesz elmentve, szóval bárki aki hozzáfér a számítógépedhez megtudhatja. Biztos, hogy el akarod menteni?
id: Kata sandi akan disimpan, orang lain yang memakai komputer anda dapat melihatnya. Anda yakin untuk menyimpan kata sandi ?
is: Lykilorðið vistast á harðadiskinum í tölvunni, svo aðrir geta komist í það. Ertu viss um að þú viljir vista?
ru: Пароль будет сохранён на ваш диск и каждый, имеющий доступ к вашему компьютеру, сможет получить его. Хотите сохранить ?

source: You must input a page name for running a full analysis
he: עליך להזין שם עמוד להרצת ניתוח מלא
hu: Tejles elemzés előtt be kell írnod a lap nevét
id: Ketik judul artikel untuk melakukan analisa lengkap
is: Þú verður að skrifa inn síðuheiti til að fá fulla lýsingu
ru: Вы должны ввести название страницы, чтобы запустить полный анализ

source: You must input a page name for running a disambiguation analysis
he: עליך להזין שם עמוד להרצת ניתוח פירושון
hu: Be kell írnod az oldal nevén amin ellenőrizni akarod a egyértelműsítő lapok
id: Ketik judul artikel untuk melakukan analisa disambiguasi
is: Þú verður að skrifa inn síðuheiti til að fá aðgreiningarlýsingu
ru: Вы должны ввести имя страницы, чтобы запустить анализ на значения

source: You need to define the 'dab_warning_template' property in WikiCleaner configuration.
ru: Вам необходимо определить свойство 'dab_warning_template' в параметрах WikiCleaner.

source: You must input a page name for retrieving the list of internal links
ru: Вы должны ввести имя страницы для получения списка внутренних ссылок

source: Internal links in {0}
ru: Внутренние ссылки в {0}

source: There's no known list of disambiguation pages for this Wikipedia. You can learn how to configure WikiCleaner at the following URL:
id: Tidak ada daftar halaman disambiguasi pada Wikipedia ini. Pelajari konfigurasi WikiCleaner pada pranala berikut ini:
ru: Список страниц значений для этой Википедии неизвестен. Вы можете узнать, как настроить WikiCleaner по следующему адресу:

source: Current disambiguation list
he: רשימת הפירושונים הנוכחית
id: Daftar disambiguasi saat ini
is: Núverandi listi yfir aðgreiningar
ru: Текущий список страниц значений

source: There's no known template for requesting help for the Wikipedia. You can learn how to configure WikiCleaner at the following URL:
id: Tidak ada templat untuk permintaan bantuan pada Wikipedia ini. Pelajari konfigurasi WikiCleaner pada pranala berikut ini:
ru: Шаблона для запроса помощи по Википедии неизвестен. Вы можете узнать, как настроить WikiCleaner по следующему адресу:

source: There's no known Check Wikipedia Project for this Wikipedia. You can learn how to configure WikiCleaner at the following URL:
id: Tidak ada ProyekWiki Cek Wikipedia pada Wikipedia ini. Pelajari konfigurasi WikiCleaner pada pranala berikut ini:
ru: Проект Check Wikipedia для этой Википедии неизвестен. Вы можете узнать, как настроить WikiCleaner по следующему адресу:

source: Retrieving MediaWiki API
he: מאחזר את מנשק התיכנות של מדיהויקי
hu: MediaWiki API letöltése
id: Kembalikan MediaWiki API
is: Sæki MediaWiki API
ru: Получение MediaWiki API

source: Retrieving disambiguation templates
hu: Egyértelműsítő lapok sablonjainak letöltése
id: Kembalikan templat disambiguasi
ru: Получение шаблонов страниц значений

source: Retrieving Check Wiki configuration
id: Kembalikan konfigurasi Cek Wiki
ru: Получение настроек Check Wiki

source: New section in {0}
he: סעיף חדש תחת {0}
hu: Új fejezet it: {0}
id: Bagian baru pada {0}
is: Nýr kafli í {0}
ru: Новая секция в {0}

source: Comment
he: הערה
hu: Hozzászólás
id: Ringkasan
is: Athugasemd
ru: Комментарий

source: &Title
he: &כותרת
hu: &Cím
id: &Judul
is: &Titill
ru: &Заголовок

source: &Signature
he: &חתימה
hu: &Aláírás
id: &Tanda tangan
is: &Undirskrift
ru: &Подпись

source: &Force watching page
he: ה&כרח מעקב אחר העמוד
id: &Pantau halaman ini
is: &Þvinga vakta síðu
ru: &Наблюдать за страницей

source: Article contents
he: תכני הכתבה
hu: Szócikk tartalma
id: Isi artikel
is: Innihald greinar
ru: Содержание статьи

source: &Validate
he: &אימות
hu: &Ellenőrzés
id: &Pengesahan
is: &Staðfesta
ru: П&роверить
