Repository: WPCleaner/wpcleaner
Catalog: trunk/WikipediaCleaner/src/org/wikipediacleaner/translation/*.po
Languages: he, hu, id, is, ru

source: &Cancel
he: &ביטול
hu: &Mégse
id: &Batalkan
is: &Hætta við
ru: &Отмена

source: Analysis - {0}
he: ניתוח - {0}
hu: Elemzés - {0}
id: Analisa - {0}
is: Lýsing - {0}
ru: Анализ - {0}

source: Add a warning on the talk page about the links to disambiguation pages
ru: Добавить предупреждение на странице обсуждений о ссылках на страницы значений

source: &Options
he: &אפשרויות
hu: &Beállítások
id: &Pilihan
is: &Valkostir
ru: &Параметры

source: Show &disambiguation pages
he: הצג עמודי &פירושונים
hu: Egyértelműsítő lapok mutatása
id: Tunjukan halaman &disambiguasi
is: Sýna &aðgreiningasíður
ru: Показать страницы &значений

source: Show &missing pages
he: הצג עמודים &חסרים
hu: Hiányzó oldalak mutatása
id: Tunjukan halaman yang &hilang
is: Sýna &týndar síður
ru: Показать &отсутствующие страницы

source: Show &redirect pages
he: הצג עמודי ה&פניה
hu: Átírányítások mutatása
id: Tunjukan &pengalihan halaman
is: Sýna &aðgreiningasíður
ru: Показать страницы п&еренаправления

source: Show &other pages
he: הצג עמודים &סאחרים
hu: Egyéb oldalak mutatása
id: Tunjukan halaman &lain
is: Sýna &aðrar síður
ru: Показать &другие страницы

source: Count disambiguation pages
he: ספור את עמודים הפירושונים
hu: Egyértelműsítő lapok számlálása
id: Jumlah halaman disambiguasi
is: Telja aðgreiningasíður
ru: Считать страницы значений

source: Count missing pages
he: ספור את העמודים החסרים
hu: Hiányzó oldalak megszámlálása
id: Jumlah halaman yang hilang
is: Telja týndar síður
ru: Считать пропущенные страницы

source: Count redirect pages
he: ספור את עמודי ההפניה
hu: Átirányítások megszámlálása
id: Jumlah pengalihan halaman
is: Telja tilvísanir
ru: Считать страницы перенаправлений

source: Count other pages
he: ספור עמודים אחרים
hu: Egyéb oldalak megszámlálása
id: Jumlah halaman lain
is: Telja aðrar síður
ru: Считать другие страницы

source: Remove all links
he: הסר את כל הקישורים
hu: Összes hivatkozás eltávolítása
id: Hapus semua pranala
is: Fjarlægja alla tengla
ru: Удалить все ссылки

source: Add to Watch list (Alt + &W)
ru: Добавить в список наблюдения (Alt + &W)

source: Would you like to add these pages on your local Watch list ?
he: האם ברצונך להוסיף עמודים אלו לרשימת המעקב המקומית שלך?
hu: Hozzá akarod adni ezeket az oldalakat a helyi Figyelsőlistádhoz?
id: Apakah anda ingin menambahkan halaman ini pada daftar Pantauan lokal anda ?
is: Viltu bæta þessum síðum við vaktlistann?
ru: Хотите добавить эти страницы в ваш локальный список наблюдения ?

source: &Page :
he: &עמוד :
hu: &Lap:
id: &Halaman :
is: &Síða:
ru: &Страница :

source: Disambiguation
he: פירושון
hu: Egyértelmüsítő lap
id: Disambiguasi
is: Aðgreining
ru: Значения

source: First occurrence (Alt + &F)
ru: Первое вхождение (Alt + &F)

source: &First occurrence
id: &Awal ditemukan
ru: Первое вхождение

source: Full analysis
he: ניתוח מלא
hu: Teljes elemzés
id: Analisa lengkap
is: Full lýsing
ru: Полный анализ

source: Last occurrence (Alt + &L)
ru: Последнее вхождение (Alt + &L)

source: &Last occurrence
id: &Akhir ditemukan
ru: Последнее вхождение

source: Next occurrence (Alt + &N)
ru: Следующее вхождение (Alt + &N)

source: &Next occurrence
he: המו&פע הבא
hu: &Következő
id: &Selanjutnya ditemukan
is: &Næsta atvik
ru: Следующее вхождение

source: Previous occurrence (Alt + &P)
ru: Предыдущее вхождение (Alt + &P)

source: &Previous occurrence
id: &Sebelumnya ditemukan
ru: Предыдущее вхождение

source: Full analysis of redirect
he: ניתוח שלם של ההפניה
hu: Az átirányítások teljes elemzése
id: Analisa lengkap dari pengalihan
is: Full lýsing á aðgreiningu
ru: Полный анализ перенаправлений

source: Disambiguation analysis of redirect
he: ניתוח הפירושון של ההפניה
id: Analisa disambiguasi dari pengalihan
is: Aðgreining á tilvísun
ru: Анализ перенаправления на значения

source: Reload (Alt + &R)
ru: Перезагрузить (Alt + &R)

source: &Reload
he: &טען מחדש
hu: Frissítés
id: &Muat ulang
is: &Endurlesa
ru: Перезагрузить

source: Send (Alt + &S)
ru: Отправить (Alt + &S)

source: &Send
he: &שלח
hu: &Küldés
id: &Kirim
is: &Senda
ru: Отправить

source: Undo
he: בטל
hu: Visszavon
id: Batalkan
is: Taka til baka
ru: Отменить

source: Redo
he: בצע שוב
hu: Ismét
id: Ulangi
is: Gera aftur
ru: Повторить

source: Table of Contents
ru: Содержание

source: Validate (Alt + &V)
ru: Проверить (Alt + &V)

source: External Viewer (Alt + &E)
ru: Внешний просмотрщик (Alt + &E)

source: &External Viewer
he: תוכנת &צפייה חיצונית
hu: &Külső néző
id: Program editing &luar
is: &Útvær skoðari
ru: Внешний просмотрщик

source: History (Alt + &H)
ru: История (Alt + &H)

source: &History
hu: &Előzmények
id: &Sejarah penyuntingan
ru: История

source: Add to &Watch list
he: הוסף לרשימת ה&מעקב
hu: Lap figyelése
id: Tambahkan pada daftar &Pantauan
is: Bæta við &Vaktlista
ru: Добавить в список &наблюдения

source: Automatic comment
he: הערה אוטומטית
hu: Automatikus megjegyzése
id: Ringkasan otomatis
is: Sjálfvirkt innlegg
ru: Автоматический комментарий

source: &Close after sending
he: &סגור לאחר השליחה
hu: &Bezárás küldés után
id: &Tutup setelah kirim
is: &Loka eftir vistun
ru: Закр&ыть после отправки

source: &Add a note on talk page
he: הוסף ה&ערה לדף השיחה
hu: &Megjegyzés hozzáadása a vitalapra
id: &Tambahkan catatan pada halaman pembicaraan
is: &Bæta við innleggi á spjallsíðu
ru: &Добавить замечание на странице обсуждения

source: Update disambiguation warning on talk page
ru: Обновить предупреждение о страницах значений на странице обсуждений

source: Create disambiguation warning on talk page
ru: Создать предупреждение о страницах значений на странице обсуждений

source: Last modified at {0}. It was modified less than {1} minutes ago.
id: Perubahan terakhir pada {0}. Diubah kurang dari {1} menit yang lalu.
ru: Последнее изменение в {0}. Страница была изменена менее чем {1} минут назад.

source: Last modified at {0}
hu: Utoljára módosítva ekkor {0}
id: Perubahan terakhir pada {0}
ru: Последнее изменение в {0}

source: Fix &redirects
he: תקן הפ&ניות
hu: Átirányítások javítása
id: Perbaiki &pengalihan
is: Laga &tilvísanir
ru: Исправить &перенаправления

source: Link "{0}" to "{1}"
he: קשר את "{0}" אל "{1}"
id: Pranala "{0}" pada "{1}"
is: Tengja "{0}" við "{1}"
ru: Связать «{0}» с «{1}»

source: &Tools
he: &כלים
hu: &Eszközök
id: &Peralatan
is: &Tól
ru: &Инструменты

source: &Preview
he: &תצוגה מקדימה
hu: &Előnézet
id: &Pratayang
is: &Forskoða
ru: &Предпросмотр

source: &Expand templates
he: ה&רחב תבניות
hu: &Sablonok kibontása
id: &Kembangkan templat
is: &Útvíkka snið
ru: &Раскрыть шаблоны

source: Expand templates &and Preview
he: הרחב תבניות ו&תצוגה מקדימה
hu: Sablonok kibontása és előnézet
id: Kembangkan templat &dan Pratayang
is: Útvíkka snið &og forskoða
ru: Раскрыть шаблоны &и просмотреть

source: Sending {0}
he: שולח את {0}
hu: Küldés {0}
id: Kirim {0}
is: Sendi {0}
ru: Отправка {0}

source: Would you like to add this page on your local Watch list ?
he: האם ברצונך להוסיף עמוד זה לרשימת המעקב המקומית שלך?
hu: Hozzá akarod adni ezt az oldalt a Figyelőlistádhoz ?
id: Tambahkan halaman ini pada daftar pantauan lokal anda ?
is: Viltu bæta þessari síðu við á vaktlistann?
ru: Хотите добавить эту страницу в локальный список наблюдения ?

source: Page comments - {0}
he: הערות עמוד - {0}
id: Ringkasan halaman - {0}
is: Athugasemdir - {0}
ru: Комментарии к странице - {0}

source: Comments
he: הערות
hu: Megjegyzések
id: Ringkasan
is: Athugasemdir
ru: Комментарии

source: Comments :
he: הערות :
hu: Megjegyzések :
id: Ringkasan :
is: Athugasemdir:
ru: Комментарии :

source: Max backlinks in Main :
he: מספר קישורי החזרה המירבי בראשי :
id: Maksimum pranala balik pada artikel utama :
is: Hámarksfjöldi tengla í aðalglugga:
ru: Максимальное число обратных ссылок в Main :

source: &Remove page comments
he: ה&סר הערות עמוד
id: &Hapus ringkasan halaman
is: &Fjarlægja athugasemdir
ru: &Удалить комментарии к странице

source: Backlinks
hu: Ide mutató linkek
id: Pranala balik
ru: Обратные ссылки

source: Remove page (Alt + &R)
ru: Удалить статью (Alt + &R)

source: Add page (Alt + &A)
ru: Добавить статью (Alt + &A)

source: You are about to remove the pages from your local Watch list. Are you sure ?
he: אתם עומדים להסיר את העמודים מרשימת המעקב המקומית שלכם. האם הינכם בטוחים?
hu: El fogod távolítani a lapokat a helyi Figyelőlistádból. Biztos vagy benne?
id: Anda akan menghapus artikel ini dari daftar pantauan lokal anda. Anda yakin ?
is: Þú ert í þann mund að fjarlægja síðu af vaktlistanum þínum. Ertu viss?
ru: Вы удаляете страницы из вашего локального списка наблюдения. Вы уверены ?

source: Enter the page title you want to add to your local watch list
he: הזינו את כותרת העמוד שברצונכם להוסיף לרשימת המעקב המקומית שלכם
hu: Írd be a lap nevét amit hozzá akarsz adni a helyi Figyelőlistádhoz
id: Ketik judul artikel yang akan ditambahkan pada daftar pantauan lokal anda
is: Sláðu inn síðutitil sem þú vilt bæta við vaktlistann.
ru: Введите заголовок страницы для добавления в локаьный список наблюдения

source: {0} pages
ru: {0} страниц

source: Backlinks - Main namespace: {0}, All namespaces: {1}
id: Pranala - Ruangnama utama: {0}, Semua ruangnama: {1}
ru: Обратные ссылки — пространство имён Main: {0}, все пространства имён {1}

source: Expand Templates and Preview - {0}
he: הרחב תבניות ותצוגה מקדימה - {0}
hu: Sablonok kibontása és előnézet - {0}
id: Kembangkan templat dan Pratayang - {0}
is: Útvíkka snið og forskoða - {0}
ru: Раскрытие шаблонов и предпросмотр — {0}

source: Preview - {0}
he: תצוגה מקדימה - {0}
hu: Előnézet - {0}
id: Pratayang - {0}
is: Forskoða - {0}
ru: Предпросмотр ­— {0}

source: Expand Templates - {0}
he: הרחב תבניות - {0}
hu: Sablonok kibontása - {0}
id: Kembangkan templat - {0}
is: Útvíkka snið - {0}
ru: Раскрытие шаблонов — {0}

source: &Update
he: &עדכן
hu: &Frissítés
id: &Perbarui
is: &Uppfæra
ru: &Обновить

source: Red links Analysis - {0}
he: ניתוח קישורים אדומים - {0}
hu: Piros linkek elemzése - {0}
id: Analisa pranala merah - {0}
is: Lýsing rauðra tengla - {0}
ru: Анализ красных ссылок — {0}

source: Re&place
he: הח&לף
hu: Csere
id: Gan&tikan
is: Endur&setja
ru: &Замена

source: Pages concerned
he: עמודים מושפעים
hu: Érintett lapok
id: Halaman terkait
is: Tengdar síður
ru: Упомянутые страницы

source: &Apply only to {0}
he: ה&חל רק על {0}
hu: &Alkalmazás csak erre: {0}
id: &Terapkan hanya pada {0}
is: &Bæta bara við {0}
ru: &Применить только к {0}

source: &Reload page list
he: &רענן את רשימת העמודים
hu: &Oldal lista újratöltése
id: &Muat ulang daftar halaman
is: &Endurhlaða síðulista
ru: &Обновить список страниц

source: Possible pages
he: עמודים אפשריים
hu: Lehetséges lapok
id: Halaman yang mungkin
is: Mögulegar síður
ru: Возможные страницы

source: Search
he: חיפוש
hu: Keresés
id: Cari
is: Leita
ru: Поиск

source: &Begins with
he: מתחיל &ב-
id: &Mulai dengan
is: &Byrjar á
ru: &Начинается с

source: &Contains
he: מ&כיל
id: &Isi
is: &Inniheldur
ru: &Содержит

source: &Ends with
he: מ&סתיים ב-
id: &Akhiri dengan
is: &Endar á
ru: &Заканчивается на

source: &Search for possible pages
he: ח&פש אחר עמודים אפשריים
hu: &Lehetséges lapok kersése
id: &Cari halaman yang mungkin
is: &Leita að mögulegum síðum
ru: &Поиск возможных страниц

source: Templates in {0}
he: תבניות ב-{0}
id: Templat dalam {0}
is: Snið í {0}
ru: Шаблоны в {0}

source: Templates used in {0}, linking to {1}
he: תבניות המשמשות ב- {0}, מקשרות אל {1}
id: Templat digunakan pada {0}, pranala ke {1}
is: Snið notuð í {0}, tengja í {1}
ru: Шаблоны, использованные в {0}, ссылающиеся на {1}

source: Retrieving links in templates
he: מאחזר קישורים בתבניות
id: Kembalikan pranala pada templat
is: Sæki tengla í sniðum
ru: Получение ссылок в шаблонах

source: Displaying templates found
he: מציג את התבניות שנמצאו
hu: Talált sablonok mutatása
id: Tunjukan templat yang ditemukan
is: Sýni fundin snið
ru: Отображение найденных шаблонов

source: The category {0} in the {1} Wikipedia doesn''t have a language link to the {2} Wikipedia. It doesn''t exist either in the {2} Wikipedia.
ru: Категория {0} в Википедии {1} не имеет языковой ссылки на Википедию {2}. Возможно, она не существует в Википедии {2}.

source: The category {0} doesn''t exist in the {2} Wikipedia. In the {1} Wikipedia, it has a language link to the {2} Wikipedia: {3}. Do you want to replace the category by [[{3}]] ?
ru: Категория {0} не существует в Википедии {2}. В Википедии {1} она имеет языковую ссылку на Википедию {2}: {3}. Хотите заменить категорию на [[{3}]] ?

source: String to find
he: מחרוזת למציאה
hu: Keresett szöveg
id: Materi untuk dicari
is: Strengur til að finna
ru: Строка для поиска

source: Purging page cache
hu: Oldal gyorsítótárának (cache) ürítése
id: Bersihkan kas
is: Hendi síðuminni
ru: Очистка кэша страниц

source: Analyzing links for redirect pages
he: מנתח קישורים לעמודי ההפניה
id: Analisa pranala untuk halaman pengalihan
is: Lýsi tenglum í tilvísanir
ru: Анализ ссылок на страницы перенаправления

source: Analyzing links for disambiguation pages
he: מנתח קישורים לעמודי הפירושונים
id: Analisa pranala untuk halaman disambiguasi
is: Lýsi tenglum í aðgreiningasíður
ru: Анализ ссылок на страницы значений

source: Retrieving possible disambiguations for {0}
he: מאחזר פירושונים אפשריים עבור {0}
id: Kembalikan kemungkinan disambiguasi untuk {0}
is: Næ í mögulegar aðgreiningar fyrir {0}
ru: Получение возможных значений {0}

source: An error occured: {0}
he: ארעה שגיאה: {0}
hu: Egy hiba történt: {0}
id: Sebuah galat ditemukan: {0}
is: Villa: {0}
ru: Произошла ошибка: {0}

source: An unknown error occured
he: ארעה שגיאה לא ידועה
hu: Ismeretlen hiba történt
id: Galat tak dikenal ditemukan
is: Óþekkt villa kom upp
ru: Произошла неизвестная ошибка

source: Yes
ru: Да

source: Yes to all
ru: Да для всех

source: No
ru: Нет

source: No to all
ru: Нет для всех

source: Error n°{0}
hu: Hiba n°{0}
id: Galat n°{0}
ru: Ошибка №{0}

source: Close this tab
ru: Закрыть эту вкладку

source: Current chapter
he: פרק נוכחי
hu: Jelenlegi fejezet
id: Bab saat ini
is: Núverandi kafli
ru: Текущая глава

source: Link to
he: קישור אל
id: Pranala ke
is: Tengir í
ru: Ссылка на

source: Replace with
he: החלף עם
hu: Csere ezzel:
id: Ganti dengan
is: Endursetja með
ru: Заменить на

source: Add to preferred disambiguations
ru: Добавить к предпочтительным страницам значений

source: &Link to {0}
he: &קישור אל {0}
id: &Pranala ke {0}
is: &Tenja í {0}
ru: &Ссылка на {0}

source: &Replace with {0}
he: &החלף ב- {0}
hu: &Cere ezzel: {0}
id: &Ganti dengan {0}
is: &Endursetja með {0}
ru: &Заменить на {0}

source: Add other preferred disambiguation...
ru: Добавить другие предпочтительные страницы значений...

source: What link do you want to add to the preferred disambiguations?
ru: Какую ссылку вы хотите добавить к предпочтительным страницам значений?

source: Remove from preferred disambiguations
ru: Удалить из предпочтительных страниц значений

source: Reverse to [[{0}|{1}]]
he: חזור אל [[{0}|{1}]]
id: Kembalikan pada [[{0}|{1}]]
is: Bylta í [[{0}|{1}]]
ru: Обратить в [[{0}|{1}]]

source: Red links analysis
he: ניתוח קישורים אדומים
hu: Piros linkek elemzése
id: Analisa pranala merah
is: Lýsing á rauðum tenglum
ru: Анализ красных ссылок

source: Remove link
he: הסר קישור
hu: Hivatkozás eltávolítása
id: Hapus pranala
is: Fjarlægja tengil
ru: Удалить ссылку

source: Mark as normal link
he: סמן כקישור רגיל
hu: Megjelölés normál hivatkozásként
id: Tandai sebagai pranala biasa
is: Merkja sem venjulegan tengil
ru: Отметить как нормальныю ссылку

source: Mark as needing help
he: סמן כנזקק לעזרה
id: Tandai sebagai butuh bantuan
is: Merkja sem hjálparþurfi
ru: Отметить, как требующую помощи

source: Link text
ru: Сделать ссылкой

source: Analyze
he: נתח
hu: Elemzés
id: Periksa
is: Lýsa
ru: Анализ

source: Analyze template
ru: Анализ шаблона

source: Analyze page
he: נתח את העמוד
hu: Lap elemzése
id: Periksa artikel
is: Lýsa síðu
ru: Анализ страницы

source: History
ru: История правок

source: Template External Viewer
ru: Внешний просмотрщик шаблонов

source: Template history
ru: История шаблонов

source: Disambiguation analysis
he: ניתוח פירושונים
id: Analisa disambiguasi
is: Aðgreiningalýsing
ru: Анализ значений

source: Reload links
he: טען קישורים מחדש
hu: Linkek újratöltése
id: Muat ulang pranala
is: Endurhlaða tenglum
ru: Обновить ссылки

source: Purge cache
hu: Gyorsítótár (cache) ürítése
id: Bersihkan kas
is: Tæma síðuminni
ru: Очистка кэша

source: Find text
he: חיפוש טקסט
hu: Szöveg keresése
id: Temukan teks
is: Finna texta
ru: Найти текст

source: Search in templates
he: חפש בתבניות
hu: Keresés a sablonokban
id: Cari pada templat
is: Leita í sniðum
ru: Поиск в шаблонах

source: {0} links in Main Namespace / {1} total links
he: {0} קישורים במרווח השם הראשי / {1} סך כל הקישורים
id: {0} pranala dalam ruangnama Utama / {1} total pranala
is: {0} tenglar í aðalnafnrými / {1} tenglar alls
ru: {0} ссылок в пространстве имён Main / {1} ссылок всего

source: Full Analysis window options
he: אפשרויות חלון הניתוח המלא
hu: Teljes elemzés beállításai
id: Window pilihan analisa lengkap
is: Stillingar á glugga fyrir fullar lýsingar
ru: Настройки окна полного анализа

source: Close full analysis window after sending
he: סגור את חלון הניתוח המלא לאחר השליחה
hu: Küldés után a teljes elemzés ablakának bezárása
id: Tutup window analisa lengkap setelah kirim
is: Loka glugganum með fullum lýsingum eftir sendingu
ru: Закрывать окно полного анализа после отправки

source: Create disambiguation warning on talk page (in main namespace)
ru: Создать предупреждение о значениях на странице обсуждения (в главном пространстве имён)

source: Create disambiguation warning on talk page (in other namespaces)
ru: Создать предупреждение о значениях на странице обсуждения (в других пространствах имён)

source: Update disambiguation warning on talk page (in main namespace)
ru: Обновить предупреждение о значениях на странице обсуждения (в главном пространстве имён)

source: Update disambiguation warning on talk page (in other namespaces)
ru: Обновить предупреждение о значениях на странице обсуждения (в других пространствах имён)

source: Count &disambiguation pages
he: ספור עמודי &פירושונים
hu: Egyértelmüsítő lapok számlálása
id: Jumlah halaman &disambiguasi
is: Telja &aðgreiningasíður
ru: Считать страницы &значений

source: Count &missing pages
he: ספור עמודים ח&סרים
hu: Hiányzó lapok számlálása
id: Jumlah halaman yang &hilang
is: Telja &týndar síður
ru: Считать &отсутствующие страницы

source: Count &redirect pages
he: ספור עמודי ה&פניה
hu: Átirányítások számlálása
id: Jumlah halaman &pengalihan
is: Telja &tilvísanir
ru: Считать страницы &перенаправления

source: Count &other pages
he: ספור דפים &אחרים
hu: Egyéb lapok számlálása
id: Jumlah halaman &lain
is: Telja &aðrar síður
ru: Считать &другие страницы

source: &Hide window when sending
he: הסתר את החלון ב&זמן השליחה
hu: &Ablak elrejtése a küldés után
id: &Sembunyikan window saat kirim
is: &Fela glugga við sendingu
ru: Скрывать окно при отправке

source: Save last replacement used
id: Simpan perubahan terakhir
ru: Сохранять последнюю использованную замену

source: Remember last edited page
ru: Запоминать последнюю отредактированную страницу

source: Number of links selected :
he: מספר קישורים שנבחרו :
hu: Kiválasztott hivatkozások száma:
id: Jumlah pranala yang dipilih :
is: Fjöldi valdra tengla:
ru: Число выбранных ссылок :

source: Undo levels :
he: רמות הביטול :
id: Batalkan level :
is: Taka aftur þrep:
ru: Уровни отмены :

source: General options
he: אפשרויות כלליות
hu: Általános beállítások
id: Pilihan umum
is: Almennir valkostir
ru: Общие настройки

source: Close disambiguation window after sending
he: סגור את חלון הפירושון לאחר השליחה
hu: Egyértelműsítő lapok ablakának bezárása a küldés után
id: Setelah kirim tutup window disambiguasi
is: Loka aðgreiningarglugga eftir sendingu
ru: Закрыть окно значений после отправки

source: Restore window position
he: שחזר את מיקום החלון
hu: Ablak helyének megjegyzése
id: Kembalikan posisi window
is: Setja glugga aftur á sinn stað
ru: Восстановить положение окна

source: Save window position
he: שמור את מיקום החלון
hu: Ablak helyének megjegyzése
id: Simpan posisi window
is: Vista gluggastaðsetningu
ru: Сохранить положение окна

source: Use short notation [[Xxxxx (yyy)|]]
he: השתמש בסימון קצר [[Xxxxx (yyy)|]]
hu: Rövid megjegyzés használata [[Xxxxx (yyy)|]]
id: Gunakan catatan pendek [[Xxxxx (yyy)|]]
is: Nota stutta aðgreiningu [[Xxxxx (yyy)|]]
ru: Использовать короткую запись [[Xxxxx (yyy)|]]

source: Use advanced features (experimental)
he: השתמש באפשרויות מתקדמות (ניסויי)
hu: Haladó funkciók alakalmazása (kísérleti)
id: Gunakan fungsi lanjutan (uji coba)
is: Nota flóknar aðgerðir (tilraunaútgáfa)
ru: Использовать продвинутые возможности (экспериментально)

source: Show errors with no detection found
id: Perlihatkan galat yang tidak terdeteksi
ru: Показывать необнаруживаемые ошибки

source: Add link to error description in comments
id: Tambahkan pranala deskripsi galat pada ringkasan
ru: Добавлять ссылку на описание ошибки в комментарии

source: Watch all edited pages
ru: Следить за всеми отредактированными страницами

source: Signature :
he: חתימה :
hu: Aláírás:
id: Tanda tangan :
is: Undirskrift:
ru: Подпись :

source: Maximum number of items in a menu :
he: מספר הפריטים המירבי בתפריט :
hu: Maximum számú tárgy egy menüben:
id: Jumlah item maksimum dalam menu :
is: Hámarksfjöldi atriða í valmynd:
ru: Максимальное число элементов в меню :

source: Maximum number of simultaneous analysis :
he: מספר הניתוחים המקבילים המירבי :
hu: Maximum számú egyidejű elemzés:
id: Jumlah maksimum analisa serempak :
is: Hámarksfjöldi lýsinga (samtímis):
ru: Максимальное число одновременных анализов :

source: Maximum number of interrogation threads :
he: מספר תהליכי החקירה המירבי :
id: Jumlah maksimum berkas yang diperiksa :
is: Hámarksfjöldi fyrirspurna:
ru: Максимальное число потоков запроса :

source: Options
he: אפשרויות
hu: Beállítások
id: Pilihan
is: Stillingar
ru: Настройки

source: General
hu: Általános
id: Umum
is: Almennt
ru: Общие

source: Sorting
he: סידור
hu: Rendezés
id: Urutkan
is: Röðun
ru: Сортировка

source: Debug
ru: Отладка

source: &Apply
he: ה&חל
hu: &Alkalmaz
id: &Terapkan
is: &Virkja
ru: &Применить

source: &Restore defaults
he: &שחזר את ברירות המחדל
hu: Alapbeállítások visszaállítása
id: &Kembalikan baku
is: &Endurhlaða sjálfval
ru: &Восстановить по умолчанию

source: Sort orders
he: סדרי הסידור
hu: Rendezés szabályai
id: Pengurutan
is: Raða í röð
ru: Порядки сортировки

source: Details
he: פרטים
hu: Részletek
id: Rincian
is: Nánar
ru: Подробно

source: Up
he: מעלה
hu: Fel
id: Atas
is: Upp
ru: Вверх

source: Down
he: מטה
hu: Le
id: Bawah
is: Niður
ru: Вниз

source: Checking for errors n°{0}
id: Periksa galat n°{0}
ru: Проверка ошибок №{0}

source: The following modifications have been done ({0} pages):
id: Perubahan ini telah selesai dikerjakan ({0} artikel):
ru: Были сделаны следующие изменения ({0} страниц):

source: Sorting errors by priority
ru: Сортировать ошибки по приоритету

source: Adding comment
he: הוספת תגובה
hu: Megjegyzés hozzáadása
id: Tambahkan ringkasan
is: Bæti við athugasemd
ru: Добавление комментария

source: Getting random page
he: קבלת עמוד אקראי
hu: Véletlen lap betöltése
id: Halaman sembarang
is: Sæki handahófsvalda síðu
ru: Получение случайной страницы

source: Updating page contents
he: מעדכן את תכני העמוד
hu: Oldal frissítése
id: Perbarui isi halaman
is: Uppfæri síðuinnihald
ru: Обновление содержимого страницы

source: Retrieving page contents - {0}
ru: Получение содержания страницы - {0}

source: Updating disambiguation warning - {0}
ru: Обновление предупреждения о значениях - {0}

source: Existing references
id: Referensi yang ada

source: Occurrence
he: הישנות
hu: Előfordulás
id: Ditemukan
is: Tilvik
