Repository: WPCleaner/wpcleaner
Catalog: trunk/WikipediaCleaner/src/org/wikipediacleaner/translation/*.po
Languages: he, hu, id, is, ru

source: Retrieving disambiguation informations
he: מאחזר את נתוני הפירושון
hu: Egyértelmüsítő lapok információinak letöltése
id: Kembalikan informasi disambiguasi
is: Næ í upplýsingar um aðgreiningarsíðu

source: Detection by [[{0}]]
id: Ditemukan oleh [[{0}]]

source: There''s no page defined for this error type. If you want to define a page you need to add : {0} = <page name> END to the translation page ({1}) on {2} Wikipedia
id: Tidak ada halaman definisi untuk jenis galat ini. Jika anda ingin memberikan halaman definisinya, tambahkan : {0} = <nama halaman> END pada halaman terjemahan ({1}) di {2} Wikipedia

source: You have selected {0} pages. Would you like to analyze the {0} pages ?
he: בחרת {0} עמודים. האם ברצונך לנתח את {0} העמודים ?
hu: {0} lapot jelöltél ki. Ellenőrizni akarod ezt a {0} lapot?
id: Anda telah memilih halaman {0}. Apakah akan anda analisa halaman {0} ?
is: Þú hefur valið {0} síður.

source: Automatic disambiguation fixing
he: תיקון פירושון אוטומטי
hu: Automata egyértelműsítő lap javítás
id: Perbaikan disambiguasi otomatis
is: Sjálfvirk aðgreiningarlögun

source: You must select the pages on which running automatic disambiguation.
he: עליך לבחור את העמודים עליהם יופעל פירושון אוטומטי.
hu: Ki kell választanod azokat a lapokat amiken futtatni akarod az automatikus egyértelműsítő lap javítást.
id: Anda harus memilih artikel dimana tengah berjalan disambiguasi otomatis.
is: Þú verður að velja aðgreiningarsíður sem á að laga sjálfvirkt.

source: Informations
hu: Információk
id: Informasi

source: Wikipedia Cleaner - Version {0} ({1})
he: מנקה ויקיפדיה - גרסה {0} ({1})
hu: Wikipedia Cleaner - {0} ({1}) verzió
id: WikiCleaner - ver. {0} ({1})
is: Wikipedia Cleaner - útgáfa {0} ({1})

source: &Save password
he: &שמור סיסמה
hu: &Jelszó megjegyzése
id: &Simpan kata sandi
is: &Vista lykilorð

source: &Help
he: &עזרה
hu: &Súgó
id: &Bantuan
is: &Hjálp

source: Watched pages
he: דפים במעקב
hu: Figyelt lapok
id: Halaman pantauan
is: Vaktaðar síður

source: Display WikiCleaner link in update comments
hu: A WikiCleaner linkjének mutatása az összefoglalóban
id: Perlihatkan pranala WikiCleaner pada ringkasan
is: Sýna tengil í WikiCleaner í breytingaágripi

source: Max backlinks :
he: מספר הקישורים החוזרים המירבי :
id: Maksimum pranala balik :
is: Hámarksfjöldi tengla:

source: &Update page information
he: &עדכן את נתוני העמוד
hu: &Oldal frissítése
id: &Perbarui informasi halaman
is: &Uppfæra upplýsingar

source: Set page &comments
he: הגדר את &הערות העמוד
id: Tata &ringkasan halaman
is: Breyta síðu &athugsemdum

source: &Remove page
he: ה&סור עמוד
hu: &Oldal eltávolítása
id: &Hapus halaman
is: &Fjarlægja síðu

source: &Add page
he: ה&וסף עמוד
hu: &Oldal hozzáadása
id: &Tambah halaman
is: &Bæta við síðu

source: The page {0} in the {1} Wikipedia doesn''t have a language link to the {2} Wikipedia.
id: Artikel {0} pada {1} Wikipedia tidak memiliki pranala bahasa pada {2} Wikipedia.

source: The page {0} in the {1} Wikipedia has a language link to the {2} Wikipedia: {3}. Do you want to replace the link by [[{3}]] ?
id: Artikel {0} pada {1} Wikipedia memiliki pranala bahasa pada {2} Wikipedia: {3}. Anda ingin mengganti pranala dengan [[{3}]] ?

source: Wikipedia Cleaner is working...
he: מנקה הויקיפדיה עובד...
hu: A Wikipedia Cleaner dolgozik...
id: WikiCleaner tengah berjalan...
is: Wikipedia Cleaner er að vinna...

source: Using '{{'{0}'}}'
he: עושה שימוש ב- '{{'{0}'}}'
hu: '{{'{0}'}}' alaklmazása
id: Gunakan '{{'{0}'}}'
is: Nota '{{'{0}'}}'

source: Help requested on pages
he: עזרה שנתבקשה לעמודים
id: Permintaan bantuan pada artikel
is: Hjálpar þurfi á síðum

source: Error 'badtoken' detected: Retrying
id: Galat 'badtoken' terdeteksi: Coba lagi

source: &Random page
he: &עמוד אקראי
hu: &Lap találomra
is: &Handahófvalin grein

source: &OK
he: &אישור
hu: &Rendben
is: Í &lagi
